// dhakar moto sobgula kora lagbe
export const DivisionData = [
  {
    divId: 1,
    divisionName: "dhaka",
    places: [
      {
        id: 101,
        placeImg: require("../../assets/images/লালবাগ কেল্লা.png"),
        placeName: "লালবাগ কেল্লা",
        placeNameEn: "lalbag",
        distName: "dhaka",
        distNameBn: "ঢাকা",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `লালবাগ কেল্লা ঢাকা, বাংলাদেশের অন্যতম জনপ্রিয় পর্যটন আকর্ষণ। দুর্গটি 17 শতকে মুঘল সম্রাট আওরঙ্গজেব তৈরি করেছিলেন। দুর্গটিতে একটি মসজিদ, একটি সমাধি এবং একটি প্রাসাদ সহ বেশ কয়েকটি আকর্ষণীয় বৈশিষ্ট্য রয়েছে। দুর্গটি বুড়িগঙ্গা নদীর তীরে অবস্থিত এবং এটি পিকনিক এবং অন্যান্য বহিরঙ্গন কার্যকলাপের জন্য একটি জনপ্রিয় স্থান।
          `,
      },
      {
        id: 102,
        placeImg: require("../../assets/images/munshiganj_math.jpg"),
        placeName: "শ্যামসিদ্ধির মঠ",
        placeNameEn: "samsiddhi",
        distName: "munshiganj",
        distNameBn: "মুন্সীগঞ্জ",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `অতি প্রাচীন জনপদ বিক্রমপুর, বর্তমানের মুন্সীগঞ্জ নামেই অধিক পরিচিত হয়ে উঠেছে। ইতিহাস, ঐতিহ্য, সংস্কৃতি ও দর্শনীয় স্থানের কারণে মুন্সীগঞ্জের পরিচিতি রয়েছে পুরো দেশব্যাপী। এখানকার বিভিন্ন জায়গায় ছড়িয়ে আছে নানান প্রাচীন বিখ্যাত সব স্থাপনা। ইতিহাসের সাক্ষী হয়ে মুন্সীগঞ্জের শ্যামসিদ্ধির মঠ আজও মাথা উঁচু করে দাঁড়িয়ে আছে । শ্যামসিদ্ধির মঠ মুন্সীগঞ্জ জেলার শ্রীনগর উপজেলার শ্রীনগর বাজারের পশ্চিম দিকে শ্যামসিদ্ধি গ্রামে অবস্থিত। ১৭৫৮খ্রিস্টাব্দে শম্ভুনাথ মজুমদার এটি নির্মাণ করেন। জনশ্রুতি আছে শম্ভুনাথ স্বপ্নে তার স্বর্গীয় বাবার চিতার ওপরে মঠ নির্মাণের নির্দেশ পেয়ে এই স্থাপনাটি তৈরি করেছিলেন। প্রায় ২৪১ ফুট উঁচু এই মঠটি ভারতের দিল্লিতে অবস্থিত কুতুব মিনারের চেয়েও প্রায় পাঁচ ফুট উঁচু। তাই এটি ভারত উপমহাদেশের সর্বোচ্চ উঁচু মঠ হিসেবে পরিগণিত হয়ে আসছে। অষ্টভুজ আকৃতির এ মঠের দৈর্ঘ্য ও প্রস্থে ২১ ফুট। মঠের পুরনো নকশা করা কাঠের দরজা- জানালা, মূল্যবান পাথর, পিতলের কলস চুরি হয়ে গেছে বহু আগেই।

          ১৯৯৫ সালে চুরি হয়ে যায় মঠের ভেতরে রাখা তিন ফুট উঁচু দামী কষ্টি পাথরের শিবলিঙ্গ। মঠের উপরের দিকে বাইরের দেয়ালজুড়ে অনেক ছোট ছোট খোপ রয়েছে। যেগুলোতে বাসা বেঁধেছে শত শত টিয়া আর শালিক। তাই মঠটি সবসময়ই পাখির কলকাকলিতে মুখরিত হয়ে থাকে। সংস্কার করার নামে শ্যামসিদ্ধির মঠের সৌন্দর্যের কিছুটা ব্যাঘাত ঘটানো হয়েছে। মঠের নিচের অংশে ভেতর এবং বাইরে সিরামিক টালি দিয়ে আবৃত করা হয়েছে। যার ফলে মঠটি হারিয়েছে তার আদি সৌন্দর্য ও প্রত্নতাত্ত্বিক নিদর্শন। প্রাচীন স্থাপনাটি দেখতে এখনো দেশি-বিদেশি অনেক মানুষ প্রতিদিন ভিড় করে শ্যামসিদ্ধির গ্রামে। স্থানীয় মানুষেরাও এখানে অনেকেই বেড়াতে আসেন
          
          যেভাবে যাবেন :
          ঢাকার গুলিস্তান থেকে অনেক বাস আছে যেগুলো মুন্সিগঞ্জের শ্রীনগর যাতায়াত করে। শ্রীনগর বাজার থেকে রিকশায় করে যাওয়া যায় শ্যামসিদ্ধির গ্রাম। সেখানে গিয়ে যে কাওকে জিজ্ঞাসা পরলেই পেয়ে যাবেন জায়গাটি। 
          `,
      },
      {
        id: 103,
        placeImg: require("../../assets/images/dhaka/mithamoin.jpg"),
        placeName: "মিঠামইন হাওর",
        placeNameEn: "mithamoin",
        distName: "kishoreganj",
        distNameBn: "কিশোরগঞ্জ",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে বাস বা ট্রেনে করে কিশোরগঞ্জ সদরে যেতে পারেন। ট্রেনে করেই সুবিধা। ঢাকা থেকে এগারো সিন্দুর প্রভাতি ট্রেন বুধবার ব্যতীত সপ্তাহের অন্যদিন গুলোয় কিশোরগঞ্জের উদ্দেশ্যে ছেড়ে যায়। এটি সকাল ৭.১৫ মিনিটে ছেড়ে যায় এবং সাড়ে তিন ঘণ্টায় পৌঁছে যাবেন কিশোরগঞ্জে। সদরে নেমে সি এন জিতে করে চলে আসবেন চামড়াঘাটে। চামড়াঘাট থেকে মিঠামইনের উদ্দেশ্যে স্টীমার রয়েছে। চাইলে রিজার্ভ ও করতে পারেন। সময় লাগবে দেড় ঘণ্টা প্রায়",
        hotel:
          "ভালো ভাবে থাকতে হলে কিশোরগঞ্জ সদরে ফিরে আসতে হবে আপনাকে। এখানে ভালো মানের বেশ কিছু আবাসিক হোটেল রয়েছে।  এছাড়া মিঠামইনে উপজেলা পরিষদের ডাক বাংলোয় থাকতে পারেন। আর একেবারে থাকতে হলে মিঠামইন বাজারে কয়েকটি হোটেল ও গেস্ট হাউজ আছে। খাওয়া দাওয়া বলতে স্থানীয় বাজারে হাওরের বিভিন্ন তাজের মাছের স্বাদ নিতে পারেন।",
        hotelLink: "https://www.google.com/search?q=hotel+in+kishoreganj",
        placeDesc: `    
          কিশোরগঞ্জ জেলা হাওর এলাকার জন্য বিখ্যাত। এর অর্থনীতির মূল চালিকাশক্তি এই হাওর থেকেই আসে। শুধু অর্থনৈতিক দৃষ্টিকোণ থেকেই নয় এই হাওর এলাকা প্রাকৃতিক সৌন্দর্যের জন্যও অনেক জনপ্রিয়। হাওর-বাওর , নদী , সমতলভূমি ও ভাটির বৈচিত্র্যময় ভূ-প্রকৃতির একটি বিস্তীর্ণ জেলা কিশোরগঞ্জের রূপ সুধা গ্রহণ করতে সারাদেশ থেকেই এখানে পর্যটকেরা আসে। নিকলি, অষ্টগ্রাম, ইটনা হাওরের হাওরের পাশাপাশি এখানকার আরেকটি দৃষ্টিনন্দন হাওর হচ্ছে মিঠাইন হাওর। যা মিঠামইন উপজেলায় অবস্থিত। মিঠাইন এর উত্তরে ইটনা ও আজমিরিগঞ্জ উপজেলা, দক্ষিণে অষ্টগ্রাম উপজেলা, পূর্বে বানিয়াচং ও অষ্টগ্রাম, পশ্চিমে করিমগঞ্জ ও নিকলী উপজেলা।\n
          যতদূর চোখ যাবে এই হাওরের কোলে কেবল পানি আর পানিই চোখে পড়বে। উপরে নীল আকাশ জুড়ে সাদা কালো মেঘের আনাগোনা আর নিচে অবিরাম জলে তার প্রতিচ্ছবি ভেসে ভেসে উঠছে। এমন মনভোলানো দৃশ্য আর দিগন্তের তটরেখায় ছোট ছোট গ্রাম এখানে দেখতে পাবেন। মাথার উপর দিয়ে কখনো চলে যাচ্ছে সাদা বকের দল, আর এখানে সেখানে ভেসে থাকা জলজ গাছ। জেলেদের জীবন আর জলের কোলে খেলা করা রোদ  আর দিগন্তের অথৈ জলরাশির দৃশ্য মন ভরিয়ে দেবে আনন্দে।\n
          
          এটি মূলত একটি প্রাচীন জনপদ অঞ্চল। মিঠামইন আরো কয়েকটি নামেও পরিচিত- মিঠামন, মিটামইন বা মিটামন বলে অনেকে একে উচ্চারণ করে থাকে। ধারণা করা হয় পার্শ্ববর্তী এলাকায় একসময় প্রচুর মিষ্টি বা মিঠা রসের খাগড়া গাছের বন ছিলো বলে একে এই নামে ডাকা হয়।\n
          
          টিপস: মিঠামইনের যাওয়ার উপযুক্ত সময় জুলাই থেকে সেপ্টেম্বর। আর ভ্রমণে হাওরে কোন ধরণের অপচনশীল দ্রব্য বা পরিবেশ বিনষ্টকারী কিছু পেলে পরিবেশের সৌন্দর্য নষ্ট করবেন না।\n `,
      },
      {
        id: 104,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "ফাউগান ইকো রিসোর্ট",
        placeNameEn: "dntKnw",
        distName: "gazipur",
        distNameBn: "গাজীপুর",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `গাজীপুরের রাজেন্দ্রপুরে সেনানিবাস এলাকা থেকে ৪ কিলোমিটার দূরে এই ফাউগান ইকো রিসোর্টের অবস্থান। এক নিরিবিলি পরিবেশ, কর্মব্যস্ত সময়ের ফাঁকে সেখানে ঘুরে দেখতে খারাপ লাগবে না। মানব মনের এক সহজাত প্রবৃত্তি হলো, মানুষ সবুজের কাছাকাছি গেলে প্রশান্তি ফিরে পায়। কোলাহল মুক্ত পরিবেশ, মুক্ত বাতাস, পাখির কলতান, জলের তরঙ্গ সহজেই কাছে টানে মানুষকে।\n

        আর গাজীপুরে গড়ে উঠা রিসোর্ট গুলোর মধ্যে এই ফাউগান রিসোর্ট একটি। এইখানে আসলে পাবেন প্রকৃতির ছোঁয়া, শান্ত পরিবেশ। তাই পরিবার পরিজন, বন্ধুদের নিয়ে শহরের কাছেই ঘুরে আসতে পারেন এই রিসোর্ট থেকে। ঢাকা থেকে মাত্র ২ ঘন্টার দুরত্ব, তাই চাইলে এক দিনেও ঘুরে আসা যাবে রিসোর্ট থেকে।\n
        
        রিসোর্ট সম্পর্কিত কিছু তথ্য : অন্যান্য রিসোর্ট গুলোর মতো এই রিসোর্টেও আছে অতিথিদের জন্য বিভিন্ন বিনোদনের ব্যবস্থা। এক নজরে দেখে নেই তাহলে কি থাকছে এই রিসোর্টে।\n
        খেলার মাঠ : খেলাধুলা শরীরের যান্ত্রিকতাকে কমিয়ে আনে, তাই খেলাধুলার জন্য আছে মাঠ। বিকাল বেলা ছোট বড় সবাই মিলে একটু আনন্দ করে খেলা করা যাবে এই মাঠে।\n
        সুইমিংপুল : রিসোর্টে আছে সুইমিংপুল, তবে চিরাচরিত সুইমিংপুলের আকৃতি থেকে একটু আলাদা। গিটারের আকারে তৈরী করা হয়েছে একটি সুইমিংপুল, যা দেখতে অনেক আকর্ষনীয়।\n
        নৌকা ভ্রমণ : রিসোর্টে আছে এক জলাশয়। সেখানে নৌকা নিয়ে ঘুরে দেখার সুযোগও আছে। যারা নৌকায় ঘুরতে ভালোবাসেন, পানি ভালো লাগে তাদের জন্য এটি খুবই আনন্দদায়ক এক সুযোগ করে দিয়েছে ফাউগান রিসোর্ট কতৃপক্ষ।\n
        লাইভ বারবিকিউ : প্রকৃতির মাঝে আনন্দ উপভোগ করার পাশাপাশি থাকছে সরাসরি বারবিকিউ করার আনন্দ। গাছের ছায়ায় সুন্দর নিরিবিলি এক পরিবেশে পরিবার, বন্ধুদের সাথে একটু ভিন্ন রকম খাওয়া দাওয়া করার আনন্দই অন্য রকম। আর এই আনন্দকে ধরে রাখতেই রিসোর্টের এই আয়জন।\n
        কন্টিনেন্টাল রেস্টুরেন্ট : খাবারের চিন্তা থেকে মুক্ত থাকতে আছে একটি খাবার হোটেল, যেখানে বিভিন্ন রকমের দেশী-বিদেশী মানসম্মত খাবার পরিবেশন করা হয় অতিথিদের জন্য।\n
        ভাসমান চায়ের আড্ডা : প্রকৃতির স্নিগ্ধতা, গাছপালার নিবির ছায়া আর পাখির ডাকাডাকির সাথে চায়ের সম্পর্কটা বেশ ভালোই জমে উঠে। আর যদি এই ব্যবস্থা করা হয় পানির উপর ভাসমান অবস্থায় তাহলে একবার অনুভূতিটা ভেবে দেখুন তো! ঠিক এমনই এক মেলবন্ধন সৃষ্টি করা হয়েছে ফাউগান ইকো রিসোর্টের চায়ের আয়োজনে। জলাশয়ের পানিতে ভাসমান অবস্থায় চেয়ারে বসে নিতে পারবেন চা পান করার আনন্দ।\n
        তাবু ক্যাম্পেইন : ফাউগান ইকো রিসোর্টে আছে তাবুতে থাকার ব্যবস্থা। যারা তাবুতে থেকে রিসোর্টের আনন্দ নিতে চান তাদের জন্য করা হয় এই তাবু ক্যাম্পেইনের ব্যবস্থা। প্রতিটি তাবুতে  একজন করে থাকতে পারবেন, আর উপভোগ করতে পারবেন প্রকৃতিকে নিজের মতো করে।\n`,
      },
      {
        id: 105,
        placeImg: require("../../assets/images/maheraJamidarbari_tangail.jpg"),
        placeName: "মহেরা জমিদার বাড়ি",
        placeNameEn: "dntKnw",
        distName: "tangail",
        distNameBn: "টাঙ্গাইল",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `ভ্রমণের জন্য আপনি কখনোই টাঙ্গাইলকে প্রথমেই বেছে নিবেন না। কারণ এই প্রতিটি ভ্রমণ বিলাসী মানুষের এই তালিকার প্রথম দিকে অবস্থান করে বাংলাদেশের দক্ষিণ কিংবা দক্ষিণ-পূর্বের জেলাগুলো। আর শুধুমাত্র সেজন্যই প্রাচীন স্থাপত্যের সাক্ষী হয়ে থাকা এক জীবন্ত শহর টাঙ্গাইল যেন নীরবেই পড়ে আছে। কিন্তু আমার এবারের ভ্রমণ টাঙ্গাইলের উদ্দেশ্যেই। প্রধান উদ্দেশ্য এই জেলায় অবস্থিত প্রাচীন জমিদার বাড়িগুলো দেখে আসা। 

        ঢাকা থেকে টাঙ্গাইলের দূরত্ব প্রায় ৭০ কিলোমিটার। রাজধানীর মহাখালী বাস টার্মিনাল থেকে প্রতিদিন অসংখ্য বাস টাঙ্গাইলের উদ্দ্যেশ্যে যাত্রা করে। কোম্পানি এবং আরামদায়কতা ভেদে বাসগুলোর ভাড়া জনপ্রতি ১২০ টাকা থেকে ২৫০ টাকা পর্যন্ত হয়ে থাকে। তবে সবগুলো জমিদারবাড়ি অল্প সময়ে ঘুরে দেখার ইচ্ছা থাকলে নিজস্ব ভাড়ায় গাড়ি নিয়ে যেতে পারেন। এতে আপনার সময় সাশ্রয় হবে এবং ভ্রমণটা আরো বেশি আনন্দদায়ক হবে। যেহেতু আমরা সংখ্যায় পর্যাপ্ত পরিমাণে ছিলাম, তাই আমরা একটা মাইক্রোবাস ভাড়া করে নেই। তবে টাঙ্গাইল ভ্রামণে সময়ের কথা মাথায় রাখা খুবই উচিত। কারণ আপনাকে গাজীপুর হয়ে ভোগড়া বাইপাস দিয়ে ঢাকা-টাঙ্গাইল মহাসড়কে ঢুকতে হবে। যেই রাস্তায় বেশিরভাগ সময়েই তীব্র যানজটের মুখে পড়তে হয়।\n
        
        আমরা এই জ্যাম পেরোতে খুব সকালেই যাত্রা শুরু করেছিলাম। গাজীপুর হয়ে ভোগড়া বাইপাস যখন পৌছলাম তখন বাজে সকাল ৮ টা। সৌভাগ্যবশত তখন জ্যাম কিছুটা কম ছিলো। আমাদের গাড়ি ছুটতে শুরু করলো। তবে এই রাস্তাটা খুবই খারাপ এবং ধুলাবালিময়। বিশেষ করে টাঙ্গাইল যেতে রাস্তার দুই পাশে যে খুব একটা মনোরম দৃশ্য উপভোগ করতে পারবেন সেটা ভাবা বোকামি। বেশিরভাগ সময়ই বাজার, শিল্প প্রতিষ্ঠান, কল-কারখানা দেখতে দেখতে পৌছে যাবেন টাঙ্গাইল। সাধারণত ঢাকা থেকে টাঙ্গাইল পৌছাতে ৩ থেকে ৩.৩০ ঘন্টা সময় লাগে। \n

        টাঙ্গাইলে আসার পর প্রথমেই যেই জমিদার বাড়ি দেখতে যেতে পারবেন সহজেই সেটি হলো মহেরা জমিদার বাড়ি। এটি টাঙ্গাইলে জমিদারবাড়িগুলোর মধ্যে সবচেয়ে নান্দনিক। যা কয়েকবছর পূর্বেই সংস্কার করা হয়েছে। বর্তমানে মহেরা জমিদার বাড়ি পুলিশ ট্রেনিং সেন্টার হিসেবে ব্যবহৃত হচ্ছে। ঢাকা থেকে বাসে করে আসলে নাটিয়াপাড়া বাসস্ট্যান্ড নেমে জনপ্রতি ১৫ টাকা অটো ভাড়া দিয়ে চলে যেতে পারেন মহেরা জমিদারবাড়ি। যেহেতু আমরা গাড়িতে করে গিয়েছিলাম তাই সরাসরি মহেরা জমিদারবাড়িতে চলে যাই। জনপ্রতি ৮০ টাকা টিকেট কেটে প্রবেশ করি জমিদার বাড়িতে। এটি পুলিশ ট্রেনিং সেন্টার হিসেবে ব্যবহৃত হওয়ায় বেশ গোছানো এবং নিরাপদ একটি স্থান।প্রায় ৮ একর জমির উপর নির্মিত এই জমিদার বাড়ি।প্রবেশ পথে রয়েছে দুটি বিশাল গেইট। বিশাল বিশাল ৩ টি ভবনের সাথে রয়েছে ৩ টি লজ।প্রবেশ পথেই রয়েছে একটি বিশাল দীঘি এবং প্রধান ভবনের পেছনে রয়েছে আরো দুটি পুকুর।এছাড়াও এই জমিদার বাড়ির ভেতরের ভবনগুলো বিভিন্ন আকৃতিতে এবং বিভিন্ন রঙে সুসজ্জিত। ভেতরে রয়েছে পার্ক এবং বাগান ছাড়াও বসার জায়গা।পুলিশ পরিচালিত ক্যান্টিন থেকে কিছু খাবার কিনে খুব ভালো একটি সময় এই জমিদার বাড়িতে বসেই কাটিয়ে দিতে পারেন। তবে আমাদের একদিনেই কয়েকটি জমিদার বাড়ি ঘুরতে হবে বলে আমরা বেশি সময় মহেরায় না কাটিয়ে বেড়িয়ে পড়লাম।\n\n

        এবার উদ্দ্যেশ্য দেলদুয়ার জমিদার বাড়ি। এটি বাংলাদেশে এখনো টিকে থাকা মুসলিম জমিদারবাড়ি গুলোর মধ্যে অন্যতম।চারপাশে দেয়ালবেষ্টিত একতলা এই বাড়ির ভেতরে আছে বিশাল বিশাল গাছ এবং নানা জাতের ফুল গাছ।জমিদার বাড়ির এক কোণে রয়েছে ৩ গম্বুজ বিশিষ্ট একটি প্রাচীন মসজিদ। মসজিদের সামনে রয়েছে পুকুর৷ যেখানে মানুষ এখনো গোসল করে। আমরা সেই পুকুরের ঘাটে কিছুক্ষণ বসে আবার গাড়িতে চড়লাম। এবং গন্তব্য পাকুটিয়া জমিদার বাড়ি। পাকুটিয়া জমিদার বাড়ি টাঙ্গাইলের নাগরপুর উপজেলায় অবস্থিত। এই জমিদার বাড়িটি অসম্ভব সুন্দর কারুকাজ বেষ্টিত।জমিদার বাড়িটির কাছেই রয়েছে দুটি মন্দির এবং একটি বিশাল পুকুর। বর্তমানে এই জমিদারবাড়িতে একটি ডিগ্রী কলেজ চালু আছে।\n

        পাকুটিয়া জমিদার বাড়ি থেকে বেরিয়ে আমাদের প্রচন্ড ক্ষুধা লাগে। এবং তখন দুপুর গড়িয়ে বিকেল প্রায়। আমরা স্থানীয় একটা হোটেলে দেশীয় খাবার দিয়ে দুপুরের খাবার শেষ করলাম। খাবারের মূল্য ঢাকার তুলনায় মোটামুটি কমই বলা চলে তবে মান বেশ ভালো।খাওয়া শেষ করে আমরা যাত্রা শুরু করলাম আমাদের শেষ গন্তব্য করটিয়া জমিদার বাড়ির উদ্দেশ্যে।\n

        করটিয়া জমিদার বাড়িটি পুটিয়া নদীর তীরে অবস্থিত।এটিও একটি মুসলিম জমিদার বাড়ি ছিলো।জমিদার বাড়িটি চারপাশে প্রাচীর দিয়ে ঘেরা এবং লৌহ কাঠামোতে আবৃত।বিশাল পুকুর, বাগান ছাড়াও এখানে রয়েছে মোঘল স্থাপত্যে নির্মিত আট গম্বুজ বিশিষ্ট একটি মসজিদ।আমরা যখন জমিদার বাড়িতে অবস্থান করছিলাম তখনই সন্ধ্যা নামে। তাই বেড়িয়ে পড়লাম ঢাকার উদ্দেশ্যে। \n

        ফেরত আসতে আসতে আমার মনে হয়েছিল সারাদিনের কিছু বিচিত্র অভিজ্ঞতার কথা। আমরা ওই এলাকায় নতুন ছিলাম, তাই কিছুই চিনতাম না। কিন্তু স্থানীয়দের জিজ্ঞাসা করলেও তারা বেশি কিছু বলতে পারেনি এই বাড়িগুলোর সম্পর্কে। এমনকি বেশ কয়েকবার স্থানীয়দের জিজ্ঞাসা করেও ভুল পথে গিয়েছিলাম। পরবর্তীতে গুগল ম্যাপের সাহায্য নিয়ে পৌছাতে পারি বাড়িগুলোয়। একটা জিনিস অবাক লাগে, নিজের দেশের কিংবা নিজের এলাকার ঐতিহ্যবাহী এই প্রাচীন স্থাপনাগুলোকে আমরা চিনিনা। এগুলোকে খুঁজে পেতে আমাদের সাহায্য নিতে হয় ভিনদেশী গুগল ম্যাপের। একটি দীর্ঘশ্বাস ছেড়ে মোবাইল ফোনে ছবিগুলো দেখতে লাগলাম।`,
      },
      {
        id: 106,
        placeImg: require("../../assets/images/jasimuddin_bari_faridpur.jpg"),
        placeName: "পল্লী কবি জসীম উদ্দীনের বাড়ি",
        placeNameEn: "dntKnw",
        distName: "faridpur",
        distNameBn: "ফরিদপুর",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `ফরিদপুর সদর উপজেলার অম্বিকাপুর রেলষ্টশনের উত্তরে কুমার নদীর দক্ষিণে গোবিন্দপুর গ্রামে পল্লী কবি জসীম উদ্দীনের বাড়ি। বাড়িতে চারটি পুরাতন টিনের চালা ঘর রয়েছে। কবির ব্যবহৃত বিভিন্ন জিনিসপত ঘরগুলোতে সংরক্ষিত রয়েছে। কবির বিভিন্ন লেখা বাড়ীর চত্ত্বরে প্রদর্শন করা আছে। বাড়ির পূর্ব ও পশ্চিমে প্রতিবেশিদের বসতবাড়ি এবং দক্ষিণে ছোট একটি পুকুর। বাড়ির উত্তরে কবির কবর স্থান। কবর স্থানের পাশেই পাকা রাস্তা ও কুমার নদী। কবির কবরের পাশেই কবির পিতা-মৌঃ আনছার উদ্দিন মোল্লা, মাতা- আমেনা খাতুন (রাঙ্গা ছোটু), কবি পত্নী- বেগম মমতাজ জসীম উদ্দিন,  বড় ছেলে- কামাল আনোয়ার (হাসু), বড় ছেলের স্ত্রী- জরীনা, কবির বড় ভাই আলহাজ্ব মফিজ উদ্দিন মোল্লা, কবির সেজো ভাই- সাঈদ ইদ্দন আহম্মদ মোল্লা, কবির ছোট ভাই-প্রফেসর নুরুদ্দীন আহম্মদ, কবির ছোট বোন-নূরুন নাহার (সাজু) কবর। /n 
        যেভাবে যাবেন কবির বাড়ি : 
        ফরিদপুর বাসষ্ট্যান্ড হতে ২ কিলোমিটার দূরে কবির বাড়ি। রিক্সা, অটোরিক্সা বা প্রাইভেট কারে যাওয়া যায়। `,
      },
      // {
      //   id: 107,
      //   placeImg: require("../../assets/images/13.jpg"),
      //   placeName: "",
      //placeNameEn:"dntKnw",//
      //distName: "narayanganj",
      //   distNameBn: "নারায়ণগঞ্জ",
      //   recommendation: true,
      //   roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
      //   hotel: "hotel link dite hobe",
      ///hotelLink:""https://www.google.com/search?q=hotel+in+,//
      //placeDesc:
      //     "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      // },
      // {
      //   id: 108,
      //   placeImg: require("../../assets/images/13.jpg"),
      //   placeName: "Dhaka University",
      // placeNameEn:"dntKnw",//
      // distName: "narsingdi",
      //   distNameBn: "নরসিংদী",
      //   recommendation: true,
      //   roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
      //   hotel: "hotel link dite hobe",
      //hotelLink:""https://www.google.com/search?q=hotel+in+,//
      //placeDesc:
      //     "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      // },
      // {
      //   id: 109,
      //   placeImg: require("../../assets/images/13.jpg"),
      //   placeName: "Dhaka University",
      //placeNameEn:"dntKnw",//
      //distName: "narsingdi",
      //   distNameBn: "নরসিংদী",
      //   recommendation: true,
      //   roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
      //   hotel: "hotel link dite hobe",
      //hotelLink:""https://www.google.com/search?q=hotel+in+,//
      //placeDesc:
      //     "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      // },
      {
        id: 110,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "নরসিংদী হাওর",
        placeNameEn: "dntKnw",
        distName: "narsingdi",
        distNameBn: "নরসিংদী",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 111,
        placeImg: require("../../assets/images/নয় গম্বুজ বিশিষ্ট সাতৈর মসজিদ.jpg"),
        placeName: "নয়গম্বুজ বিশিষ্ট সাতৈর মসজিদ",
        placeNameEn: "dntKnw",
        distName: "faridpur",
        distNameBn: "ফরিদপুর",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `সুলতান আলাউদ্দিন হোসেন শাহকর্তৃক ষোলশতকে নির্মিত একটি নয় গম্বুজ বিশিষ্ট মসজিদ হল ফরিদপুর জেলার বোয়ালমারি উপজেলার উত্তরাংশে সাতৈর গ্রামে অবস্থিত সাতৈর মসজিদ। মসজিদটি ফরিদপুরের ভাটিয়াপাড়া-মধুখালী রেললাইনের ঘোষপুর স্টেশনের নিকটবর্তী স্থানে অবস্থিত। ধারণা করা হয় যে, আলাউদ্দিন হোসেন শাহ তাঁর কোন এক পীরের সম্মানেই এই মসজিদটি নির্মাণ করেন। পরবর্তী সময়ে অবশ্য মসজিদটি সম্পূর্ণভাবে পরিত্যক্ত হয়ে জঙ্গলে ঢাকা পড়ে যায়। বিশ শতকের শুরুর দিকে আবিষ্কৃত হওয়ার পর মসজিদটির ব্যাপক সংস্কার ও পুনর্নির্মাণ করা হয়। যা মসজিদটিকে এক অসাধারণ নতুন রূপ দেয়। দেয়ালের গায়ে সিমেন্ট ও বালির আস্তরণ দিয়ে এতে লাল রং করা হয়েছে।

        এর পূর্ব দিকে টিন-আচ্ছাদিত একটি সম্প্রসারিত অংশও যোগ করা হয়েছে। বর্তমানে মসজিদটির চেহারা দেখে একে আর প্রাচীন ইমারত বলে কারও মনে হয় না। অথচ এটি সেই সুলতানি আমলের স্মৃতি বহন করছে।
        
        বর্গাকার এই মসজিদের প্রতি দিকের পরিমাপ বাইরের দিক থেকে প্রায় ১৭.৮ মিটার এবং ভেতরের দিকে প্রায় ১৩.৮ মিটার। শুরুতে এর পশ্চিম দিক ব্যতীত মসজিদটির বাকি তিন দিকেই তিনটি করে প্রবেশপথ ছিল। তবে বর্তমানে উত্তর ও দক্ষিণ দিকের প্রবেশপথগুলিকে জানালায় রূপান্তর করা হয়েছে। প্রবেশপথগুলির খিলানকে যদিও ছোট মনে হয়, কারণ মসজিদটির মেঝে আশপাশের ভূমি থেকে প্রায় ০.৬ মিটার নিচু। এই মেঝের প্রায় ০.৭৬ মিটার নিচে ছিল এর পুরাতন মেঝে।
        
        মসজিদটি দারুণ নয়টি কন্দাকৃতির গম্বুজ দ্বারা আচ্ছাদিত হয়ে আছে। মসজিদের ভেতরে স্থাপিত পাথরের তৈরি চারটি স্তম্ভও রয়েছে। দেওয়াল এবং দেওয়ালের গায়ে সংলগ্ন মোট ১২টি সংলগ্ন স্তম্ভ এই গম্বুজগুলির ভার বহন করছে। গম্বুজ নির্মাণে প্রাচীন পেন্ডেন্টিভ পদ্ধতি ব্যবহার করা হয়েছে। পশ্চিম দেওয়ালে বহু-খাঁজবিশিষ্ট খিলানযুক্ত তিনটি মিহরাব রয়েছে। যার মধ্যে কেন্দ্রীয়টি অপেক্ষাকৃত কিছুটা বড়।
        
        মসজিদটির উত্তর-পশ্চিমে প্রায় ১৫ মিটার দূরে একটি গভীর কূপ রয়েছে। দক্ষিণ-পূর্ব দিকে রয়েছে ধাপযুক্ত প্লাটফর্মের উপর স্থাপিত একটি সমাধি, আর পশ্চিমে রয়েছে একটি দিঘি। এর মধ্যে বেশির ভাগই পরে তৈরি করা হলেও এসবই এই মসজিদটিকে অসাধারণ করে তুলেছে। 

         `,
      },
    ],
  },
  {
    divId: 2,
    divisionName: "rajshahi",
    places: [
      {
        id: 201,
        placeImg: require("../../assets/images/rajshahi/Jor_Bangla_Temple_1.jpg"),
        placeName: "জোড় বাংলা মন্দির",
        placeNameEn: "dntKnw",
        distName: "pabna",
        distNameBn: "পাবনা",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `বাংলাদেশের উত্তরাঞ্চলীয় পাবনা জেলার প্রাচীন স্থাপনাশিল্পের অন্যতম প্রধান ঐতিহাসিক নিদর্শন জোড় বাংলা মন্দির। রাজধানী ঢাকাসহ দেশের বিভিন্ন স্থানে এমনকি দেশের বাইরে থেকে পাবনায় বেড়াতে আসা লোকজন একবার হলেও ঘুরে যায় জোড় বাংলা মন্দিরটি। মন্দিরটি পৌর এলাকার দুই কিলোমিটার উত্তর-পূর্বভাগে কালাচাঁদপাড়া মহল্লায় অবস্থিত। মন্দিরের কারণেই এ পাড়ার আরেক নাম হয়েছে 'জোড় বাংলা পাড়া'।

        জোড় বাংলা মন্দির
        আনুমানিক প্রায় ৩০০ বছরের পুরনো মন্দিরটির দৈঘ্য ১৬ হাত, প্রস্থ ১৪ হাত, উচ্চতা ২২ হাত এবং প্রাচীরের বেড় তিন হাত। মন্দিরটিতে কোনো ছাদ নেই। দোচালা মন্দিরের দুই শেষপ্রান্ত উঁচু হয়ে একসঙ্গে মিশেছে। দেয়ালগুলো অত্যন্ত প্রশস্ত হলেও কামরাগুলো খুব ছোট ছোট। দোচালা বাংলোর মতো হওয়ায় মন্দিরটির নাম হয়েছে জোড় বাংলা। ক্ষুদ্র ক্ষুদ্র অসংখ্য লাল পোড়ামাটির ইট দিয়ে তৈরি মন্দিরটির প্রতিটি ইটের গায়ে অসংখ্য দেব-দেবীর মূর্তি খোদাই করা আছে। ১৮৯৭ খ্রিস্টাব্দের ভূমিকম্পে মন্দিরের যথেষ্ট ক্ষতি সাধিত হয়। মন্দিরের সঙ্গে সংস্থাপিত কোন শিলালিপি না থাকলেও স্থানীয়দের মতে, মুর্শিদাবাদের নবাবের তহশীলদার ব্রজমোহন ক্রোড়ী আঠারো শতকের মাঝামাঝি কোন এক সময়ে মন্দিরটি নির্মাণ করেছিলেন।`,
      },
      {
        id: 202,
        placeImg: require("../../assets/images/rajshahi/Tarash_Bhavan.jpg"),
        placeName: "পাবনার তাড়াশ রাজবাড়ী",
        placeNameEn: "dntKnw",
        distName: "pabna",
        distNameBn: "পাবনা",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `বাংলাদেশের উত্তরবঙ্গে অবস্থিত পাবনা জেলাশহরের প্রাণকেন্দ্রে বনমালী রায় বাহাদুর নির্মিত তাড়াশ রাজবাড়ী এখনও পর্যন্ত প্রায় অক্ষত অবস্থায় আছে। পাবনার জমিদারদের মধ্যে সবচেয়ে নামকরা এবং পুরাতন বলে পরিচিত এই তাড়াশের জমিদার। সে সময়ের ভূস্বামী পরিবারগণই জমিদারবংশীয় বলে অভিহিত। বগুড়া জেলার চান্দাইকোণার কাছে 'কোদলা' গ্রামে একঘর কায়স্থ জমিদার ছিলেন; এই জমিদারই তাড়াশের রায়বংশের পূর্বপুরুষ বাসুদেব। তাড়াশের এই পরিবার ছিল পাবনা জেলার সবচেয়ে বড় জমিদার। বাসুদেব নবাব মুর্শিদকুলি খানের রাজস্ব বিভাগে চাকরি করে প্রতিষ্ঠা করেন রাজবাড়ী। নবাব মুর্শিদকুলি খান বাসুদেবকে ভূষিত করেন ‘রায়চৌধুরী’ খেতাবে। তার এষ্টেট ছিল প্রায় ২০০ মৌজা নিয়ে। এই রায় বংশের বনমালীরায় ও বনওয়ারীলাল রায়ের নির্মাণ ঐতিহাবাহী বনমালী ইনস্টিটিউটও। জানা যায়, ১৯৪২ সনে ২য় বিশ্বযুদ্ধের সময় যুদ্ধের আতঙ্কে এ জমিদার পরিবার তাদের পাবনা শহরে নির্মিত ঐতিহাসিক তাড়াশ বিল্ডিং এ আশ্রয় নিয়েছিলেন। পাবনা অঞ্চলের সর্ববৃহৎ জমিদারকর্তৃক নির্মিত তাঁদের অমরকীর্তি পাবনা শহরের তাড়াশ বিল্ডিং আজও তাঁদের স্মৃতি বহন করে দাঁড়িয়ে আছে। আদিতে বনওয়ারীলাল ফরিদপুর থানার ডেমরাতে বসতি স্থাপন করেন এবং কালক্রমে এই স্থানের নাম হয় বনওয়ারীনগর। তাঁদের নির্মিত শহরের ভবনটি তাড়াশ রাজবাড়ী নামেও পরিচিত।

        পাবনার তাড়াশ রাজবাড়ী
        পাবনা প্রাসাদোপম ভবনটির সম্মুখ ফাসাদ দ্বিতলবিশিষ্ট এবং চারটি সুডৌল বৃত্তাকার স্তম্ভ সহযোগে প্রাসাদের দ্বিতলের কক্ষটি নির্মিত। প্রাসাদের সামলে উন্মুক্ত প্রাঙ্গনের শেষপ্রান্তে প্রবেশ ফটকটির দুপার্শ্বে দুটি করে চারটি স্তম্ভ এবং মাঝখানে বিশাল আকৃতির অর্ধবৃত্তাকার খিলানে প্রবেশপথটি সৃষ্ট। দৃষ্টিনন্দন প্রবেশপথটি সহজেই সকলের মন হরণ করে। ব্রিটিশ উপনিবেশিক শাসন আমলে ইউরোপীয় রেনেসাঁ রীতির প্রভাবে নির্মিত তাড়াশ জমিদারবাড়ী তাড়াশের জমিদার রায় বাহাদুর বনমালী রায়ের অর্থানুকূল্যের স্মৃতি নিয়ে জেগে আছে। তাড়াশ জমিদারদের পাবনা শহরে নির্মিত(রাজবাড়ী) প্রাসাদভবনের সবচেয়ে উল্লেখযোগ্য বৈশিষ্ট এর প্রবেশ তোরণ। ভবনটি আয়তাকৃতির এবং এর আয়তন দৈর্ঘ্যে ৩০ দশমিক ৪০ মিটার (১০০ ফুট) এবং প্রস্থ ১৮ দশমিক ২৮ মিটার(৬০ ফুট)। চারটি কোরিনথিয়ান স্তম্ভের উপরে আকর্ষনীয় দ্বিতল গাড়িবারান্দা সহজেই পথিকের দৃষ্টি আকর্ষন করে। তাড়াশ জমিদার ভবনের দুই পার্শ্বে দুটি বর্ধিত অঙ্গ সংযুক্ত রয়েছে এবং সর্বত্র অর্ধ বৃত্তাকৃতির খিলান সুষমভাবে সন্নিবেশিত করা হয়েছে। তাড়াশ রাজবাড়ী অনেক আগে থেকে সরকারী দফতর হিসেবে ব্যবহত হওয়ায় এখন পর্যন্ত সমসাময়িককালে নির্মিত অন্যান্য জমিদারবাড়ী থেকে ভালো অবস্থায় আছে এবং সম্প্রতি প্রত্নতত্ত্ব বিভাগের সংরক্ষিত ইমারতের তালিকাভূক্ত হয়েছে। সংশ্লিষ্ট বিভাগের মাধ্যমে এ সম্পদ সংস্কার ও রক্ষণাবেক্ষনের কাজ করে পর্যটন সুবিধাদি প্রবর্তন করা হলে এটি একটি উল্লেখযোগ্য স্পট হিসেবে বিবেচিত হবে। পাশাপাশি সংশ্লিষ্ট খাতে আয়ের পথ সুগম করবে। `,
      },
      {
        id: 203,
        placeImg: require("../../assets/images/rajshahi/Puthia_Palace.png"),
        placeName: "পুঠিয়া বড় শিব মন্দির",
        placeNameEn: "dntKnw",
        distName: "rajshahi",
        distNameBn: "রাজশাহী",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে সড়ক ও রেলপথে রাজশাহী যেতে পারেন। ঢাকার গাবতলি, কল্যাণপুর থেকে গ্রিন লাইন এবং দেশ ট্রাভেলস এর এসি বাস রয়েছে। ভাড়া পড়বে ৮০০ থেকে ১০০০ টাকা। এছাড়া শ্যামলী, হানিফ, ন্যাশনাল ট্রাভেলস, বাবলু এন্টারপ্রাইজ ইত্যাদির নন-এসি বাস রাজশাহীর উদ্দেশ্যে ছেড়ে যায়। এগুলোতে ভাড়া পড়বে ৪০০ থেকে ৫০০ টাকা। ঢাকার কমলাপুর রেলওয়ে স্টেশন থেকে সপ্তাহের ছয়দিন সিল্কসিটি এক্সপ্রেস, পদ্মা এক্সপ্রেস রাজশাহীর উদ্দেশ্যে ছেড়ে যায়। ঢাকা রাজশাহী মহাসড়কে তারাপুর মোড় হতে দক্ষিণ দিকে এক কিলোমিটার হেঁটে অথবা রিক্সা ভ্যানে করে পুঠিয়া যাওয়া যায়।",
        hotel:
          "পুঠিয়াতে জেলা পরিষদের দুটি ডাকবাংলো আছে যেখানে নির্ধারিত ভাড়া পরিষদ করে থাকা যাবে। তবে আসার আগেই ডাক বাংলোতে রুম বুক করে নিবেন জেলা পরিষদ থেকে। এছাড়া পুঠিয়া বাসস্ট্যান্ডের পাশে একটি বেসরকারি আবাসিক হোটেল আছে। ",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `দেশের বিভিন্ন স্থানে থাকা ঐতিহাসিক স্থাপনাগুলো আমাদের অতীত ইতিহাস ও ঐতিহ্যকে ধারণ করে এখনও স্ব-মহিমায় নিজের অস্তিত্বকে জানান দেয়। প্রতিটি জেলার এসব ঐতিহাসিক স্থাপনা যেমন আমাদের দেশের সৌন্দর্যের অন্যতম অনুষঙ্গ তেমনই পর্যটকদেরও আকর্ষণের কেন্দ্রবিন্দু। এসব ঐতিহাসিক স্থাপনা যেমন আমাদের অতীতের চিহ্ন হিসেবে আপন মহিমায় দাঁড়িয়ে আছে তেমনই এগুলোর রয়েছে প্রত্নতাত্ত্বিক গুরুত্ব।

        বৈচিত্র্যময় সৌন্দর্য আর নিদর্শনে ভরপুর রাজশাহী জেলাতে রয়েছে অসংখ্য ঐতিহাসিক নিদর্শন। তেমনই একটি চমৎকার প্রত্নতাত্ত্বিক নিদর্শন হলো পুঠিয়া বড় শিব মন্দির। প্রত্নতাত্ত্বিক আকর্ষণে ভরপুর পুঠিয়ার অন্যতম এক পুরাকীর্তি নিদর্শন হলো এই মন্দির। তাই আপনার পুঠিয়া ভ্রমণে দেখে আসবেন চমৎকার এই প্রাচীন মন্দিরটি। পুঠিয়া বাজারে প্রবেশ করতেই হাতের বাম পাশে শিবসাগর দীঘির দক্ষিণ পাড়ে বড় শিব মন্দিরটি অবস্থিত। অপরূপ স্থাপত্য সৌন্দর্যের এই মন্দির আপনাকে মুগ্ধ করবেই। দেশের সবচেয়ে বড় কষ্টি পাথরের শিবলিঙ্গের মূর্তিও এ মন্দিরেই স্থাপিত। উপমহাদেশের সবচেয়ে বড় শিব মন্দিরও এটি। পুঠিয়ার দুটি পঞ্চরত্ন মন্দিরের মধ্যে এটি প্রথম। এই মন্দিরটি রাজা জগন্নারায়ণ এর মৃত্যুর পর তার স্ত্রী রাণী ভুবনময়ী দত্তক গ্রহণের পর তার পৃষ্ট পোষকতায় নির্মিত হয়।
        
        পুঠিয়া বড় শিব মন্দির
        মন্দিরটি নির্মাণে ব্যবহৃত হয় ভারতের পাথর ও সুরকি। রাণী ভুবনময়ী ছিল প্রবল ধর্মীয় অনুভূতিপ্রবণ। নিজ ধর্মীয় আচার সিদ্ধার্থে বাড়ির সামনে শ্যাম সাগরের তীরে এই মন্দিরটি প্রতিষ্ঠা করেন তিনি। তৎকালীন এই মন্দিরটি নির্মাণ করতে খরচ হয়েছিল প্রায় ৩ লক্ষ মুদ্রা। আর মন্দিরটি তৈরি করতে সময় লেগেছিল সাত বছর। মন্দিরটি প্রথম নির্মাণ কাজ শুরু হয় ১২৩০ বঙ্গাব্দে এবং শেষ হয় ১২৩৭ বঙ্গাব্দে। এর অপর নাম ভুবনেশ্বর মন্দির। ৪ মিটার উঁচু মঞ্চের ওপর নির্মিত মন্দিরের প্রধান প্রবেশ পথ দক্ষিণ দিকে অবস্থিত। মন্দিরে উঠার জন্য দক্ষিণ দিকে সিঁড়ি আছে।
        উপরে চার কোণে চারটি কেন্দ্রস্থলে একটি চূড়া বা রত্ন আছে। কেন্দ্রীয় চূড়াটি প্রায় বিশ মিটার উঁচু। চতুষ্কোণাকৃতির কাঠামোর ওপরে পিরামিড আকৃতির চূড়াগুলো নির্মিত হয়েছে। এগুলোর চারপার্শ্বে সন্নিবেশিত রয়েছে বিভিন্ন স্তরে মোচার আকারে নির্মিত অসংখ্য ছোট ছোট চূড়া। একসময় মন্দিরের দেয়ালের বহির্মুখে হিন্দু দেব-দেবীর অলংকরণ ছিল। ভেতরে ওপরে রয়েছে শিব লিঙ্গের একটি মূর্তি। মন্দিরের কেন্দ্রীয় কক্ষে বৃহৎ আকারের শিবলিঙ্গ ও গৌরী পট্র রয়েছে। যাতে পূজারীরা এখনও পূজা- অর্চনা করে থাকে।
        
        মন্দিরের মাথার ওপরে পিতলের কলস বসানো রয়েছে। মন্দিরের ওপরে দেওয়ালে নানান ধরনের নিপুণ কারুকার্য মূর্তি দেখতে পাবেন। যেগুলো ভাঙা অবস্থায় আছে। মন্দিরের চারপাশে আছে টানা বারান্দা এবং বারান্দায় রয়েছে ৫টি করে খিলান প্রবেশপথ। মন্দিরটির সামনে রয়েছে বিশাল একটি দিঘী। পুরো পুঠিয়া রাজবাড়ি জুড়েই এমন ছোট-বড় আরও ৫টি দিঘী দেখতে পাবেন। মন্দিরটিতে প্রবেশের জন্য এবং পেছনের দিঘীতে নামার জন্য দুটি মূল সিঁড়ি রয়েছে। প্রতিদিন অসংখ্য পর্যটকদের আগমন ঘটে এ মন্দির দেখার জন্য। এটি আজো পুঠিয়ার জমিদারের নানা স্মৃতি বহন করে চলছে। `,
      },
      {
        id: 204,
        placeImg: require("../../assets/images/rajshahi/Hawa_Khana_Puthia.jpg"),
        placeName: "পুঠিয়ার হাওয়াখানা",
        placeNameEn: "dntKnw",
        distName: "rajshahi",
        distNameBn: "রাজশাহী",
        recommendation: true,
        roadmap:
          "ঢাকা রাজশাহী মহাসড়কে তারাপুর মোড় হতে দক্ষিণ দিকে এক কিলোমিটার হেঁটে অথবা রিক্সা ভ্যানে করে হাওয়াখানা যাওয়া যায়।",
        hotel:
          "পুঠিয়াতে জেলা পরিষদের দুটি ডাকবাংলো আছে যেখানে নির্ধারিত ভাড়া পরিষদ করে থাকা যাবে। তবে আসার আগেই ডাক বাংলোতে রুম বুক করে নিবেন জেলা পরিষদ থেকে। এছাড়া পুঠিয়া বাসস্ট্যান্ডের পাশে একটি বেসরকারি আবাসিক হোটেল আছে। ",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `প্রত্নতাত্ত্বিক নিদর্শনগুলো ইতিহাসের বিভিন্ন পর্যায়কে আমাদের স্মরণ করিয়ে দেয়। আমাদের দেশের প্রতিটি জেলায় থাকা এসব ঐতিহাসিক স্থাপনা যেমন আমাদের দেশের সৌন্দর্যের অন্যতম অনুষঙ্গ তেমনই পর্যটকদেরও আকর্ষণের কেন্দ্রবিন্দু।  রাজশাহীর হাওয়াখানা ঠিক তেমন একটা স্থাপনা। গুরুত্বপূর্ণ এই ঐতিহাসিক স্থাপনাটির অনন্য স্থাপত্যশৈলী সকল পর্যটকদের দারুণভাবে মুগ্ধ করে। হাওয়াখানা রাজশাহীর পুঠিয়াতে অবস্থিত অন্যতম প্রত্নতাত্ত্বিক স্থাপনা। পুঠিয়ার বিখ্যাত রাজা চারআনি জমিদারদের হাওয়া খানাটি ঐতিহাসিক পুঠিয়ার ১৭টি পুরাকীর্তির একটি। পুঠিয়া রাজবাড়ি থেকে এর দূরত্ব কম প্রায় ৩ কিলোমিটার। এই গ্রামের ১০ একর আয়তনের এক দিঘীর মাঝখানে চুন সুরকি আর পাতলা ইটের গাঁথুনি দিয়ে তৈরি দ্বিতল ভবনটি হাওয়াখানা নামে পরিচিত।

        পুঠিয়ার হাওয়াখানা
        দরজা জানালাবিহীন ভবনটির প্রথম তলা পানির নিচে থাকে। স্থানীয়ভাবে এটি হাওয়াখানা নামে পরিচিত হলেও আসলে এটি একটি মন্দির। দ্বিতল ও সমতল ছাদ বিশিষ্ট এই মন্দিরটি বাংলাদেশের মন্দির স্থাপত্যের ইতিহাসে এক বিরল দৃষ্টান্ত বলে জানা যায়। মন্দিরটি এক সময় 'রথ বাগিচা তারাপুর' নামে খ্যাত ছিল। পুঠিয়া চারআনির রাজা পরেশ নারায়ণ তাঁর অবসরের বিনোদনের জন্য বিশ শতকের শুরুতে এটি নির্মাণ করেন। খিলান আকৃতির ভিত্তির ওপর নির্মিত এই হাওয়াখানার পশ্চিম পাশের দেয়ালে রয়েছে একটি ছোট আকৃতির কুঠুরি। দক্ষিণ পাশে দোতলায় ওঠার জন্য সিঁড়িও আছে। উপরের টানা বারান্দার চারপাশ নিচু দেয়াল দিয়ে ঘেরা।
        উপরের কক্ষের পূর্বপাশে তিনটি এবং উত্তর ও দক্ষিণ দেয়ালে একটি করে খিলান পথ আছে। পুঠিয়া রাজবাড়ির একান্ত একটি রাস্তা হাওয়াখানার সাথে জুড়েছে। ভবনের গায়ে পোড়ামাটির অনেক টেরাকোটা দেখতে পাওয়া যায়। হাওয়াখানার ভেতরটা একদম খোলা। দোতলায় ছোট্ট বৈঠকখানা ও মিনার আছে। মিনার থেকে আশপাশ পরিষ্কার দেখা যায়। সেখান থেকে দীঘির নীল পানিতে পুরো ভবনের প্রতিফলন পড়ে।

        কথিত আছে, পুঠিয়া রাজবাড়ির সদস্যরা রাজবাড়ি থেকে রথ বা হাতিযোগে, পুকুরে নৌকায় চড়ে এখানে এসে অবকাশ যাপন করতেন এবং পুকুরের খোলা হাওয়া উপভোগ করতেন। জলঘরে খাবার ছিটিয়ে পুঠিয়ার রাজা বাহাদুর দিঘির মাছ দেখতেন বলে জনশ্রুতি আছে। বিকাল বেলা স্নিগ্ধ হাওয়ার পরশ নিতে রাজাবাহাদুর ঘোড়ায় চেপে দিঘির পাড়ে গিয়ে ডিঙি নায়ে চড়ে দিঘির কাজল কালো জলে ভেসে গিয়ে উঠতেন হাওয়াখানা ভবনে। কোনো কোনো সময় ডিঙ্গি নায়ে দিঘিময়ে ঘুরে বেড়াতেন তিনি। এক সময় দিঘির চার পাশে বসত রথযাএা মেলা। জলঘরে খাবার ছিটিয়ে পুঠিয়ার রাজা বাহাদুর দিঘির মাছ দেখতেন বলে কথিত আছে। পুঠিয়া রাজবাড়ি থেকে হাওয়াখানা পর্যন্ত , কান্দ্রা সরকারী প্রাথমিক বিদ্যালয়ের পাশ দিয়ে যে রাস্তা চলে গেছে, সে রাস্তার সাবেক নাম 'রথগলি'।`,
      },
      {
        id: 205,
        placeImg: require("../../assets/images/rajshahi/Hinda-Kasba-Shahi-Mosque.jpg"),
        placeName: "হিন্দা-কসবা শাহী জামে মসজিদ",
        placeNameEn: "dntKnw",
        distName: "joypurhat",
        distNameBn: "জয়পুরহাট",
        recommendation: true,
        roadmap: "",
        hotel: "",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `মসজিদের শহর হিসেবে এমনিতেই প্রসিদ্ধ আমাদের দেশ, দেশের ঐতিহ্যবাহী স্থাপত্য বলতে অধিকাংশই মসজিদ। দেশের আনাচে কানাচে রয়েছে অনেক নান্দনিক মসজিদ।  দেশের জয়পুরহাট জেলায় অবস্থিত ইসলামী স্থাপত্য শিল্পের ছোয়া পাওয়া যায় তেমন একটি মসজিদ হিন্দা-কসবা শাহী জামে মসজিদ। জয়পুরহাট শহর থেকে ১৫ কিলোমিটার দূরে ক্ষেতলালের হিন্দা গ্রামে এই মসজিদটিতে কাচ, চিনামাটির টুকরা ও মোজাইক করা দেয়ালে রয়েছে বিভিন্ন রকম নকশা যা মোগল স্থাপত্য শিল্পের অনুকরনে করা হয়েছে।

        বাংলা ১৩৬৫ সালে বাগমারী পীর হিসাবে পরিচিত চিশতিয়া তরিকার অন্যতম পীর হযরত আব্দুল গফুর চিশতীর (রহ) নির্দেশে মাওলানা আব্দুল খালেক চিশতি আমলে তারই তত্ত্বাবধানে এই মসজিদটি নির্মিত হয়। হযরত আব্দুল কাদের নিজেই এর নকশা তৈরি ও ভিত্তি প্রস্তর স্থাপন করেন। মসজিদের কক্ষের দৈর্ঘ্য ৪৯ দশমিক ৫০ ফুট ও প্রস্থ ২২ দশমিক ৫০ ফুট। ইসলামের ৫টি স্তম্ভের কথা চিন্তা করে এর ৫টি গম্বুজ তৈরি করা হয়েছে। মাঝের বড় ১টি ও চারপাশের ৪টি ছোট গম্বুজ রড ছাড়াই তৈরি হয়েছে। মসজিদের উত্তর পাশে ৪০ ফুট লম্বা মিনার রয়েছে। পূর্ব পাশে রয়েছে হযরত শাহ্‌ সুলতান বখতির ৪জন শিষ্যের মাজার। `,
      },
      {
        id: 206,
        placeImg: require("../../assets/images/rajshahi/Boddhovumi_University_of_Rajshahi.jpg"),
        placeName: "বধ্যভূমি স্মৃতিস্তম্ভ : রাজশাহী বিশ্ববিদ্যালয়",
        placeNameEn: "dntKnw",
        distName: "rajshahi",
        distNameBn: "রাজশাহী",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে সড়ক ও রেলপথে রাজশাহী যেতে পারেন। ঢাকার গাবতলি, কল্যাণপুর থেকে গ্রিন লাইন এবং দেশ ট্রাভেলস এর এসি বাস রয়েছে। ভাড়া পড়বে ৮০০ থেকে ১০০০ টাকা। এছাড়া শ্যামলী, হানিফ, ন্যাশনাল ট্রাভেলস, বাবলু এন্টারপ্রাইজ ইত্যাদির নন-এসি বাস রাজশাহীর উদ্দেশ্যে ছেড়ে যায়। এগুলোতে ভাড়া পড়বে ৪০০ থেকে ৫০০ টাকা। ঢাকার কমলাপুর রেলওয়ে স্টেশন থেকে সপ্তাহের ছয়দিন সিল্কসিটি এক্সপ্রেস, পদ্মা এক্সপ্রেস রাজশাহীর উদ্দেশ্যে ছেড়ে যায়। রাজশাহী সদর বাস টার্মিনাল থেকে সিএনজি অথবা অটোরিকশায় চড়ে খুব সহজেই পৌঁছে যেতে পারবেন রাজশাহী বিশ্ববিদ্যালয়ে।",
        hotel:
          "রাজশাহীতে থাকার জন্য বিভিন্ন মানের হোটেল আছে। রাজশাহী শহরে বাংলাদেশ পর্যটন কর্পোরেশনের মোটেল রয়েছে। ফোন : ০১৭২১৭৭৫২৩৭। অন্যান্য আবাসিক হোটেলের মধ্যে উল্লেখযোগ্য হল হোটেল হক্স ইন, নাইস ইন্টারন্যাশনাল, মুক্তা ইন্টারন্যাশনাল, ডালাস ইন্টারন্যাশনাল, শুকরান ইত্যাদি। এসকল হোটেলে ৫০০ থেকে ৩০০০ টাকায় থাকতে পারবেন।  ",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `দেশজুড়ে প্রত্যেক জেলারই রয়েছে বৈচিত্র্যময় সৌন্দর্য আর দেখার মত অনেক কিছু। প্রত্নতাত্ত্বিক নিদর্শন থেকে শুরু করে নানান স্থাপনায় ভরপুর আমাদের দেশের জেলাগুলো। আর দেশের এই আনাচে-কানাচের সৌন্দর্য খুঁজে বেড়ানোই ভ্রমণ প্রেমীদের নেশা। বৈচিত্র্যময় সৌন্দর্য ও অসংখ্য দর্শনীয় স্থানে ভরপুর রাজশাহীতে রয়েছে দেখার মত অনেক আকর্ষণীয় স্থান।

        এখানে রয়েছে অপার সৌন্দর্যের রাজশাহী বিশ্ববিদ্যালয়। আর বিশ্ববিদ্যালয়ের ভেতরেই রয়েছে গণহত্যার স্মৃতি ধারণ করে দাঁড়িয়ে থাকা বধ্যভূমি স্মৃতিস্তম্ভ। রাজশাহী বিশ্ববিদ্যালয়ের শহীদ শামসুজ্জোহা হল থেকে প্রায় আধ-কিলোমিটার দূরে এই বধ্যভূমি স্মৃতিস্তম্ভটি অবস্থিত। ২০০০ সালের ১৬ ডিসেম্বর তৎকালীন উপাচার্য এম সাইদুর রহমান এই বধ্যভূমি স্মৃতিস্তম্ভটি উদ্বোধন করেন। বধ্যভূমি স্মৃতিস্তম্ভটি রাজশাহী বিশ্ববিদ্যালয়ের শহীদ স্মৃতি সংগ্রহশালার অন্তর্ভুক্ত। পাকিস্তানি সৈন্যরা রাজশাহী বিশ্ববিদ্যালয়ের বধ্যভূমিতে প্রায় ৪ হাজার মানুষ হত্যা করেন। তারই স্মৃতিকে ধারণ করতে এখানে তৈরি করা হয় স্তম্ভটি।
        
        বধ্যভূমি স্মৃতিস্তম্ভ
        আমাদের স্বাধীনতার প্রতীক এই বধ্যভূমি স্মৃতিস্তম্ভ, যাতে জড়িয়ে আছে হাজার হাজার মানুষের ত্যাগ, নির্যাতিত মা-বোনের হাহাকার। আর সাক্ষী হয়ে আছে পাকিস্তানি হানাদার বাহিনী ও এদেশীয় সহচরদের নারকীয় গণহত্যা, নারী নির্যাতন, লুটতরাজ ও অন্যান্য ধ্বংসযজ্ঞের বিবরণ হিসেবে। দূর থেকে দেখলে মনে হয়, খোলা আকাশের নিচে বধ্যভূমি স্মৃতিস্তম্ভটি নির্ভীক প্রহরীর মতো মাথা উঁচু করে দাঁড়িয়ে আজও সেই দুঃসহ স্মৃতিকে বহন করে চলছে। এই বধ্যভূমি স্মৃতিস্তম্ভটি সমতলভূমি থেকে বেশ খানিকটা উঁচু করে বাঁধানো। স্তম্ভটি প্রায় এক একর জায়গাজুড়ে বিস্তৃত।
        চারদিকে হাজারও ফুলের অপরূপ শোভা আর গাছের পাতার সবুজ চাদরে মোড়ানো। তার ভেতরে একটি বড় কূপকে ঘিরে বানানো হয়েছে কংক্রিটের গোলাকার বেদি। কূপের মাঝখানে দণ্ডায়মান ৪২ ফুট উঁচু এবং ৬ স্তম্ভবিশিষ্ট একটি স্তম্ভ দাঁড়িয়ে আছে। স্তম্ভটির গায়ে রয়েছে কালো কালো দাগ, যেটা শহীদদের রক্ত শুকানো দাগের প্রতীক। অপর দিকে কূপটাকে মৃত্যু কূপের সঙ্গে তুলনা করা হয়েছে। গোলাকৃতি একটি চৌবাচ্চাকে ভেদ করে চৌকাণাকৃতি ইটের দেয়াল ভেঙে এবড়ো-থেবড়োভাবে গড়া। দেখে মনে হবে গুলির আঘাতে দেয়ালে ক্ষত সৃষ্টি হয়েছে।
        
        দেয়ালের এমন রূপ দেওয়ার কারণ হলো : ১৯৭১ সালের মুক্তিযুদ্ধে পাকিস্তানি হানাদার বাহিনী ও তাদের দোসর দ্বারা বাঙালিদের নির্মম নির্যাতনের মধ্য দিয়ে হত্যা করেছিল। তাই এখানে নির্যাতনের মধ্য দিয়ে হত্যার বিষয়টি তুলে ধরা হয়েছে। স্মৃতিস্তম্ভটির সামনে রয়েছে মুক্তি মঞ্চ। এই বধ্যভূমি দেখলেই অনুভব করা যায় কতটা নির্মমতা ঘটেছিল সেসময়। সেই নারকীয় হত্যাযজ্ঞের ভয়াল স্মৃতি আর শহীদদের আত্মত্যাগের মহিমাকে অম্লান রাখতে গড়ে তোলা এই বধ্যভূমি স্মৃতিস্তম্ভ আজও দর্শনার্থীদের নিয়ে যায় ইতিহাসের পাতায়।`,
      },
      {
        id: 207,
        placeImg: require("../../assets/images/rajshahi/ডানা-পার্ক.jpg"),
        placeName: "ডানা পার্ক, নওগাঁ ",
        placeNameEn: "dntKnw",
        distName: "naogoan",
        distNameBn: "নওগাঁ",
        recommendation: true,
        hotel: `কোথায় থাকবেন : নওগাঁ শহরে থাকার জন্য বেশ কয়েকটি হোটেল রয়েছে।
        ডাক বাংলো
        জেলা পরিষদ, নওগাঁ যোগাযোগ: ০১৭৪৫৪৮৯২৪৬
        হোটেল আগমনী
        মুক্তির মোড় যোগাযোগ: ০৭৪১-৬৩৩৫১
        মেসার্স হোটেল অবকাশ
        পার-নওগাঁ, সান্তাহার রোড যোগাযোগ: ০৭৪১-৬২৭৬৫
        মেসার্স হোটেল প্লাবন
        শহীদ মুক্তিযোদ্ধা সড়ক, কাঁচা বাজার রোড ০৭৪১-৬২৮৮৪
        মেসার্স হোটেল স্মরণী
        পুরাতন বাস স্ট্যান্ড প্রধান সড়ক যোগাযোগ: ০৭৪১-৬১৬৮৫ এছাড়া আরো বেশ কয়েকটি হোটেল ও বোর্ডিং রয়েছে এখানে।",
        hotel: "কীভাবে যাবেন : ঢাকা থেকে বাসে সরাসরি যেতে পারেন নওগাঁ। শ্যামলী, হানিফ, ডিপজল ও এস আর ট্রাভেলস এর বাস রয়েছে নওগাঁয়। এসি নন এসি ভেদে ভাঁড়া ৪০০ থেকে ১১০০। এছাড়া ঢাকা থেকে আন্তঃনগর ট্রেন একতা এক্সপ্রেস, লালমনি, নীলসাগর ও দ্রুতযান এক্সপ্রেসে যেতে পারেন নওগাঁ।`,
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `এই সময়ে এসে মানুষের নির্মল বিনোদনের অন্যতম উৎস পার্ক। শিশু কিশোর থেকে সব বয়সী মানুষের আনাগোনা থাকে এই পার্কে। সভ্যতার ইতিহাসে প্রাচীন এবং মানব বৈচিত্র্যপূর্ণ জেলা নওগাঁ। রাজশাহী বিভাগের এই বরেন্দ্রিয় অংশে ঐতিহাসিক ও পুরাকীর্তির নানা নিদর্শন রয়েছে। এছাড়াও এখানে ব্যক্তি উদ্যোগে গড়ে উঠেছে আরো কিছু দর্শনীয় ও বিনোদন কেন্দ্র। এর মধ্যে একটি ডানা পার্ক। শহরের মানুষদের মনোরম পরিবেশে বিনোদনের জন্য তৈরি ডানা পার্ক গড়ে উঠেছে নওগাঁ পৌরসভার ভবানিপুরে। ১০ বিঘা জমির উপর গড়ে উঠা এই পার্কটি স্থানীয় জনসাধারণের নিকট অন্যতম বিনোদন কেন্দ্রে পরিণত হয়েছে। গ্রামের মধ্যে গড়ে তোলা এই পার্কটির চারপাশ ঘিরে রয়েছে মনোরম আর শান্ত পরিবেশ। 
        বিনোদনের নানা সরঞ্জাম রয়েছে ডানা পার্কে। সাজানো গোছানো এই পার্কে আছে নাগর দোলা, চরকি, মেরিগো হর্স, প্যাডেল বোর্ড, দোলনা সহ নানা ধরণের রাইড। আছে শিশু কর্নারও। পার্ক জুড়ে আছে নানা রকম পশু পাখীর ভাস্কর্য, যেমন- হাতি, হরিণ, বাঘ, জিরাফ, ক্যাঙ্গারুসহ আরো অনেক। এছাড়া আছে জীবন্ত ঘোড়া,  দেয়ালে দেয়ালে ফুটিয়ে তোলা হয়েছে প্রাকৃতিক নানা দৃশ্যের প্রতিচ্ছবি। চাইলে যেকেউ এখানে কটেজ, কনফারেন্স রুম ও ক্যান্টিনের সুবিধা নিতে পারেন।ডানা পার্কের অন্যতম আকর্ষণ এখানকার দুটি সুইমিং পুল। নওগাঁর একমাত্র সুইমিং পুল হওয়ায় এগুলো ভ্রমণ কারীদের নিকট বেশ জনপ্রিয়। দূর দূরান্ত থেকে আসা ছেলে বুড়ো সবাই এখানে পানিতে মেতে উঠে আনন্দে। আছে একটি পুকুর, যেখানে নৌকাতে করে ঘুরতে পারেন। রয়েছে দৃষ্টিনন্দনভাবে তৈরি কলসি কাঁখে নেয়া এক রমণীর ভাস্কর্য। এছাড়া আছে একটা জলপরি ও পরীর ভাস্কর্য। নানা রকম গাছগাছালি আর মনোরম পরিবেশে অবস্থিত ডানা পার্কে ঘুরে বেড়াতে পারেন পরিবার পরিজন নিয়ে। পিকনিক করতে চাইলে এখানে পাবেন পিকনিক স্পট।

        এই পার্কে প্রবেশ মূল্য ২০ টাকা, রাইডস ১০ টাকা এবং সুইমিং পুল ৫০ টাকা। `,
      },
      {
        id: 208,
        placeImg: require("../../assets/images/rajshahi/Balihar_Rajbari.jpg"),
        placeName: "প্রাচীনতম বলিহার রাজবাড়ি ",
        placeNameEn: "dntKnw",
        distName: "naogoan",
        distNameBn: "নওগাঁ",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে নওগাঁর শ্যামলী পরিবহণ, হানিফ এন্টারপ্রাইজ, ডিপজল এন্টারপ্রাইজ, এস আর ট্রাভেলস প্রাঃ লি: এর সরাসরি বাস রয়েছে। এসি নন এসি ভেদে বাস ভাড়া ৪০০ থেকে ১১০০ টাকা।",
        hotel: "",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `বলিহার রাজবাড়ি নওগাঁর প্রাচীনতম রাজবাড়ি এবং দেশের অন্যতম প্রত্নতত্ত্ব স্থাপনা। এটি বরেন্দ্র অঞ্চল খ্যাত উত্তরবঙ্গের নওগাঁ জেলার নওগাঁ সদর উপজেলার বলিহার ইউনিয়নে অবস্থিত। নওগাঁ রাজশাহী সড়কের পশ্চিমে ও নওগাঁ জেলা শহর থেকে ১৮ কিলোমিটার পশ্চিমে অবস্থিত এই ঐতিহাসিক রাজবাড়িটি।

        ইতিহাস থেকে জানা যায় বলিহারের জমিদার ছিলেন এই অঞ্চলের বিখ্যাত একজন জমিদার। বলিহার জমিদার প্রতিষ্ঠা করেন নৃসিংহ চক্রবর্তী। এই জমিদারের শেষ জমিদার ছিলেন বিমেলেন্দু রায়। দেশ বিভাগের সময় জমিদার প্রথা বিলুপ্ত হলে এই জমিদার দেশ ত্যাগ করে ভারত চলে যান। তারপর থেকে নানা ভাঙা গড়ার মধ্য দিয়ে রাজবাড়িটি আজোও টিকে আছে। স্বাধীনতা যুদ্ধের সময় ও এ বাড়িটির নানা হামলার লুটপাটের শিকার হয়। এটি বাংলাদেশ প্রত্নতত্ত্ব অধিদপ্তরের অধীনে রয়েছে।
        ঐতিহাসিক এবং দৃষ্টিনন্দন এই রাজবাড়িটির সম্মুখে রয়েছে প্রবেশের বিশাল তোরণ। বাড়ির ভেতরে রয়েছে নাট্যমন্দির, রাজ রাজেশ্বরী মন্দির, জোড়া শিব মন্দির। পরিত্যক্ত এই প্রাসাদের পেছনে রয়েছে দুটি শিবলিঙ্গ। `,
      },
      {
        id: 209,
        placeImg: require("../../assets/images/rajshahi/gajnar_bill.jpg"),
        placeName: "গাজনার বিল : পাবনার অন্যতম দর্শনীয় স্থান",
        placeNameEn: "dntKnw",
        distName: "pabna",
        distNameBn: "পাবনা",
        recommendation: true,
        roadmap: "",
        hotel: " ",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `গাজনার বিল পাবনা জেলার সুজানগর উপজেলার সবচেয়ে গুরুত্বপূর্ণ ও দর্শনীয় স্থান। এ বিলটি সুজানগর উপজেলার মাঝখানে অবস্থিত যা পাবনা শহর থেকে প্রায় ৩৫-৩৬ কিলোমিটার দুরে। সরু একটা পাকা রোড একে বেকে চলে গেছে বিলটাকে দুভাগ করে, রাস্তার দু পাশে যতদূর চোখ যায় বিস্তীর্ণ পানি আর পানি। বর্ষার জলে রাস্তা ছুঁইছুঁই করছে ঢেউ। বিলের মাঝ দিয়ে উরে বেড়াচ্ছে অজস্র নাম না জানা পাখি। জেলেরা মাছ ধরে চলেছে ছোট ছোট নৌকা নিয়ে। কখনো বা এক ঝাঁক বক উড়ে যায় আকাশ সাদা করে।
        বিলের চারিধারে সকল বসতি অবস্থিত। এই গাজনার বিলের মাধ্যমেই এই এলাকার অর্থনীতি নিয়ন্ত্রিত হয়। ছোট-বড় ১৬টি বিলের সমন্বয়ে গঠিত বিল গাজনা। এই বিলের আয়তন ৭ একর। প্রতি বছর বর্ষার মৌসুম এলেই গাজনার বিল পানিতে থই থই করে। আর এই পানি থাকে পৌষ মাস পর্যন্ত। বর্ষার শুরু থেকে পৌষ মাস পর্যন্ত দীর্ঘ এ সময় শত শত সবুজ শ্যামল গ্রাম বেষ্টিত বিশাল বিস্তৃত গাজনার বিল সত্যই অপরূপ সৌন্দর্যের লীলাভূমিতে পরিণত হয়।
        সেকারণে এ সময় দূরদূরান্ত থেকে হাজার হাজার পর্যটক ছুটে আসেন গাজনার বিলে নৌ-ভ্রমণ করতে। বিশেষ করে শুক্র-শনি সরকারি ছুটির দিনে পর্যটকদের নৌ-ভ্রমণে সত্যই গাজনার বিল মুখরিত হয়ে উঠে। পর্যটকদের নৌ-ভ্রমণের জন্য বিলের খয়রান ব্রিজ, চরবোয়ালিয়া এবং বোনকোলা ব্রিজ পয়েন্টে বাণিজ্যিকভাবে রাখা হয়েছে ইঞ্জিন চালিত বড় নৌকা ও ডেঙি নৌকা। তাছাড়া, পর্যটকদের দৃষ্টি আকৃষ্ট করতে মাঝে-মধ্যে বিলের খয়রান ব্রিজ পয়েন্টে রাখা হয় বিশাল বাইচ-এর নৌকা।
        পর্যটকরা এসব বাইচ’র নৌকায়ও বিল ভ্রমণ করে থাকেন। তবে বাইচ’র নৌকায় সাধারণত স্থানীয় পর্যটকরা ভ্রমণ করেন। বিলপাড়ের খয়রান গ্রামের আবদুর রহমান বলেন, প্রতিদিন কমবেশি পর্যটককে গাজনার বিলে নৌ-ভ্রমণ করতে দেখা যায়। তবে শুক্রবার ও শনিবার ছুটির দিন প্রচুর পর্যটক পরিবারপরিজন নিয়ে নেচে-গেয়ে গাজনার বিলে নৌ-ভ্রমণ করেন। পর্যটকরা বিকেল থেকে সূর্যাস্তের আগ পর্যন্ত বিলের এক প্রান্ত থেকে আরেক প্রান্ত ঘুরে নৌ-ভ্রমণ করেন।   `,
      },
      {
        id: 210,
        placeImg: require("../../assets/images/rajshahi/Jaysagar-Dighi.jpg"),
        placeName: "ঐতিহাসিক জয়সাগর দিঘী",
        placeNameEn: "dntKnw",
        distName: "sirajganj",
        distNameBn: "সিরাজগঞ্জ",
        recommendation: true,
        roadmap:
          "রায়গঞ্জ উপজেলা সদর থেকে প্রায় ১২ কিলোমিটার দূরে নিমগাছি বাজার থেকে জয়সাগর দীঘির দূরত্ব পশ্চিম দিকে প্রায় ৫০০ মিটার। উপজেলা সদর থেকে বাস, সি এন জি, রিক্সা অথবা মোটরসাইকেল দিয়ে জয়সাগর দিঘিতে যেতে পারবেন।   ",
        hotel: " ",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `আমাদের দেশের অনাবিল গ্রাম-বাংলার সৌন্দর্যে দিগন্তজোড়া দীঘি এক অন্যতম অনুষঙ্গ। চিরায়ত বাংলার রূপে-সৌন্দর্যের ভিন্ন মাত্রা যোগ করেছে সুবিশাল দিঘিগুলো। এই বাংলায় যেমন রয়েছে অনবদ্য প্রাকৃতিক সৌন্দর্যের ভাণ্ডার আর প্রাচীন স্থাপনা তেমনই সেগুলোকে ঘিরে রয়েছে অসংখ্য উপকথা, লোককথা ও কল্পকাহিনী। বিভিন্ন জেলার দিঘিগুলোকেও ঘিরে প্রচলিত আছে নানান লোককথা ও কল্পকাহিনী। দিঘিগুলোর সৌন্দর্যও দারুণ নজরকাড়া।

        অপরূপ সৌন্দর্যের এই দিঘিগুলোর শীতল জলে মন-প্রাণ জুড়াতে কার না ভাল লাগে। তেমনি একটি ঐতিহাসিক দিঘী হলো সিরাজগঞ্জের জয়সাগর দীঘি। ঐতিহাসিক ও প্রাচীন এই দীঘিটি দেখে আসতে পারেন আপনিও। সিরাজগঞ্জ জেলার রায়গঞ্জ উপজেলার সোনাখাড়া ইউনিয়নের নিমগাছি ও গোতিথা দুই মৌজার মধ্যে জয়সাগর দীঘি অবস্থিত। ঐতিহাসিক ও প্রাচীন এই দীঘিটি বেশ বিশালাকার। প্রাচীনকালে দীঘিটির দৈর্ঘ্য ছিল আধা মাইল, প্রস্থ ছিল আধা মাইল এর কিছু কম , অর্থাৎ আয়তন প্রায় ৫৮ একর ছিল। এই দিঘীর স্বচ্ছ জলের সৌন্দর্য মুগ্ধ করে আগত পর্যটকদের।
        
        ইতিহাস
        এই দিঘীটি নিয়ে অনেক লোককথা প্রচলিত আছে। রাজা অচ্যুত সেন গৌড়াধিপতি ফিরোজ শাহর করদ রাজা ছিলেন। তার রাজধানী ছিল কমলাপুর। জানা যায়, ফিরোজ শাহের পুত্র বাহাদুর শাহ অচ্যুত সেন রাজার কন্যা ভদ্রাবতীকে দেখে মুগ্ধ হন। তিনি তাকে বিয়ে করার প্রস্তাব দেন। কিন্তু রাজা অচ্যুত সেন সম্মত না হওয়ায় বাহাদুর শাহ কমলাপুর আক্রমণ করে ভদ্রাবতীকে অপহরণ করে নিমগাছিতে নিয়ে যান। রাজা অচ্যুত সেন তাঁর সৈন্যবাহিনীসহ বাহাদুর শাহকে আক্রমণ করেন। নিমগাছি প্রান্তরে ব্যাপক যুদ্ধ হয়। বাহাদুর শাহের মুষ্টিমেয় সৈন্য সেনরাজের বিরাট সৈন্যবাহিনীর কাছে যুদ্ধে (১৫৩২-৩৪ খ্রি.) পরাজয়বরণ করেন।
        রাজা অচ্যুত সেন যুদ্ধে জয়লাভ করে ভদ্রাবতীকে উদ্ধার করেন। এ বিজয় গৌরবের স্মৃতি হিসেবে এবং পরকালের কল্যাণের জন্য তিনি নিমগাছির কাছে 'জয়সাগার' নামে এক দিঘি খনন করান। যুদ্ধজয়ের কারণেই দিঘিটির নাম হয় জয়সাগর। জয়সাগর দীঘি নিয়ে আরও একটি কিংবদন্তি আছে, অতীতে জয়রাজা এ অঞ্চলে রাজত্ব করতেন। তার কোনো পুত্রসন্তান ছিল না। এজন্য মনকষ্টে দিন কাটাচ্ছিলেন তিনি। একদিন জনৈক সাধু জয় রাজার সঙ্গে সাক্ষাৎ করে বলেন, তিনি যদি আধা মাইল দৈর্ঘ্যরে একটি দিঘি খনন করেন, তাহলে তাঁর বৃদ্ধ বয়সেও একটি পুত্রসন্তান জন্মাবে। সাধুর উপদেশমতো দিঘি খনন শুরু হলো।
        
        পরের বছর রাজার একটি সন্তান জন্মালো। পুত্রের নাম রাখলেন জয়কুমার এবং তার নামানুসারে দিঘীটির নাম রাখলেন জয়সাগর। খনন করার ১২ বছর পার হওয়ার পরও দিঘিতে পানি না আসায় রাজা হতাশ হয়ে পড়েন। তিনি কত দেবতার ভোগ দিলেন, কত মানত করলেন তবুও কোনো ফল হলো না। একরাতে রাজা স্বপ্নে দেখলেন, এক সাধু তাকে বলছে তোমার পুত্র জয়কুমার বিয়ে করে ফেরার পথে দিঘিতে নেমে একমুঠো মাটি তুললে তবেই দিঘিতে পানি উঠবে, অন্যথায় হাজার লোক শতবর্ষ ধরে খনন করলেও পানির দেখা মিলবে না।
        রাজা পরদিন রানীকে সব ঘটনা বলে পুত্রের বিবাহের আয়োজন করলেন। বিবাহ শেষে জয়কুমার স্ত্রীকে নিয়ে বাড়ি ফেরার পথে পালকি থামিয়ে দিঘীতে নামলেন এবং তিনি যেই এক মুঠো মাটি তুললেন, অমনি হু-হু শব্দে পানি উঠে দীঘি পূর্ণ হয়ে গেল। এই পানিতে জয়কুমার মৃত্যুবরণ করলেন। তাঁর সলিল সমাধির এই হৃদয়বিদারক দুঃসংবাদ জয়কুমারের সদ্যবিবাহিত স্ত্রীর কানে পৌঁছামাত্র তিনি উন্মাদিনীর মতো দীঘির তীরে এসে জল স্পর্শ করে বললেন, 'হে জলরাশি তুমি আমার হৃদয়ের আশা-আকাংখা এবং সুখ-স্বপ্নকে যেমন চিরতরে বিলীন করে দিলে, তেমনই তোমার আশা-আকাঙ্খা কোনোদিনও পূর্ণ হবে না।

        তোমার জল মানব তো দূরের কথা পশুপক্ষীও পান করবে না। আমি সতীসাধ্বী ব্রাহ্মণ দুহিতা হলে আমার অভিশাপ ব্যর্থ হবে না। এই দীঘির অনাবিল প্রাকৃতিক শোভা অত্যন্ত মনোমুগ্ধকর। দীঘির স্বচ্ছ জলের বুকে যেনো নেমে আসে গোটা নীলাকাশ। চার পারে ২৮ টি বাধা ঘাট দিয়ে জয় সাগরদীঘি তৈরি করা হলেও, তবে এখন এ ঘাটের কোন কিছুই অবশিষ্ট নেই । বল্লাল সেনের বংশধর রাজা অচ্যুত সেনের দুর্গ ও সেনানিবাস ছিল এই দিঘির পারে, তাও এখন বিলুপ্ত হয়ে গেছে । বর্তমানে এটি মৎস্য অধিদপ্তরের এর অধীনে মৎস্য চাষ প্রকল্পের আওতায় ব্যবহৃত হচ্ছে।`,
      },
      {
        id: 211,
        placeImg: require("../../assets/images/rajshahi/meghai_ghat.jpg"),
        placeName: "মেঘাই ঘাঁট",
        placeNameEn: "dntKnw",
        distName: "sirajganj",
        distNameBn: "সিরাজগঞ্জ",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে যাওয়া যায় দুই উপায়ে। বাসে এবং ট্রেনে। ট্রেনে যেতে হলে ঢাকা থেকে বঙ্গবন্ধু সেতু পর্যন্ত টিকেট কেটে আসতে হবে। সেখান থেকে বাসে করে কাজিপুর। ঢাকা থেকে সিরাজগঞ্জের বাসে উঠে সিরাজগঞ্জ শহরে নামবার পর সিরাজগঞ্জ থেকে কাজিপুরের বাসে উঠতে হবে। এছাড়া ঢাকা টু বগুড়ার বাসে করে আসতে পারেন। বগুড়া থেকে যেতে হলে আপনাকে বগুড়া থেকে করতোয়া গেটলকে করে ধুনট মোড় আসতে হবে। ধুনট মোড় থেকে সিএনজি করে ধুনট বাজার। ধুনট বাজার থেকে সরাসরি মেঘাই ঘাটের সিএনজি বা অটোরিকশা অথবা ধুনট বাজার থেকে ঢেকুরিয়া বাজার পর্যন্ত সিএনজি বা ভ্যানে যেতে পারেন। সেখান থেকে হেটে বা অটো রিকশা করে যেতে পারেন মেঘাই ঘাটে।",
        hotel:
          "সিরাজগঞ্জ শহরের বিভিন্ন মানের হোটেল ছাড়াও থাকতে পারেন কাজিপুর উপজেলার ডাক বাংলোয়। এছাড়া বগুড়া জেলার হোটেল নাজ গার্ডেন, পর্যটন মোটেল, হোটেল মম ইন, আকবরিয়া হোটেল এ থাকতে পারেন। পরিবেশ নোংরা করবেন না। ময়লা নির্দিষ্ট স্থানে ফেলুন। অসংযত আচরণ করা থেকে বিরত থাকুন। বেশি বেশি ভ্রমণ করুন।  ",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `নদী ভাল লাগেনা এমন ব্যক্তি খুজে পাওয়া সম্ভবত কঠিনই। নদীতে নৌকায় করে ঘুরে বেড়াতে ভয় লাগলেও নদীর পাড়ে বসে সুন্দর প্রাকৃতিক পরিবেশ উপভোগ করতে চায় প্রায় সবাই। ব্যস্ত নাগরিক জীবন থেকে নিস্তার পেতে খানিকটা ফাকা ফাকা পেলেই মানুষ ছুটে যায় প্রকৃতির কাছে। আর তা যদি হয় কোন নদীর পাড়ে তাহলে তো কথাই নেই। তেমনই একটি নদীর পাড়ের কথা বলব আজ।
        যমুনা নদীর কোলঘেষে অবস্থিত সিরাজগঞ্জ জেলার কাজিপুর উপজেলার ঢেকুরিয়া মৌজা থেকে কাজিপুর মৌজা পর্যন্ত অবস্থিত এই পর্যটন এলাকাটি ২০১৯ সালের ৭ জানুয়ারি নদী বন্দর হিসেবে তৈরির জন্য গেজেট প্রকাশ হয়। মেঘাই-নাটুয়ার পাড়া নদী বন্দর হিসেবেই পরিচিত এই ঘাট। এই মেঘাই ঘাঁট আসলে শহর এলাকা রক্ষা বাঁধের একাংশ।
        এখানে প্রতিনিয়ত উপজেলা, জেলা এবং আশে পাশের বিভিন্ন উপজেলা থেকে অসংখ্য মানুষ ঘুরতে আসে। অপরূপ সৌন্দর্যের এই মেঘাই ঘাটে আছে মনোরঞ্জনের জন্য একাধিক ব্যবস্থা। এখানে নদীতে স্পিডবোট এর ব্যবস্থা আছে। নির্দিষ্ট টাকার বিনিময়ে আপনি ঘুরে আসতে পারবেন নদী থেকে। তবে সবচাইতে ভাল উপায় হল এখানে বড় নৌকায় করে নদীর মাঝে চর হিসেবে জেগে ওঠা মাইঝবাড়ি ইউনিয়ন হিসেবে পরিচিত মাইঝবাড়ি গ্রামে ঘুরে আসতে পারবেন অত্যন্ত কম খরচে।
        মেঘাই ঘাঁট
        মাত্র দশ থেকে বিশ টাকায় আপনাকে নদী পার করে মাইঝ বাড়ি গ্রামে দিয়ে আসবে। পনের বিশ মিনিট সময় দিবে ঘুরে দেখবার জন্য। এর পর আবার ঐ নৌকায় করেই ফেরত যেতে পারবেন মেঘাই ঘাটে। ফেরত যাবার সময় আপনাকে কোন টাকা দিতে হবে না। তবে যদি আপনি ইচ্ছা করেন তাহলে আরো কিছুক্ষন অপেক্ষা করে অন্য নৌকায় করে ফিরতে পারেন ঐ একই পরিমান টাকা দিয়ে। নদীর মাঝে দিয়ে পার হবার আগে মনে হতে পারে আরে এইটুকু জায়গায় আর কি পার হব তবে ওই আধা ঘন্টার যে নৌকা ভ্রমন তা অনেক বেশি আনন্দদায়ক হবে বলেই বিশ্বাস করি।
        এছাড়া বন্ধু বান্ধব সাথে নিয়ে গিয়ে বড় নৌকা ছাড়াউ মাঝারি নৌকা নিজেরা ভাড়া করে নিয়ে যেতে পারের নাটুয়ার পাড়ার চরে। সেখানে সারাদিন আনন্দ করে হৈ হুল্লোড় করে কাটিয়ে দিতে পারেন নিমিষেই। এই জায়গা গুলোয় ভ্রমণ করতে সবচাইতে উপযোগী হল ছুটির দিন ব্যতীত ভ্রমণ করা। তাতে করে নিরিবিলিতে প্রকৃতির কাছে কাটাতে পারবেন বেশ কিছু সময়। কোন ধরণের সমস্যায় পড়লে ঘাটে থাকা ট্যুরিস্ট পুলিশের সাহায্য নিন।`,
      },
      {
        id: 212,
        placeImg: require("../../assets/images/rajshahi/chalon_bill.jpg"),
        placeName: "নাটোরের চলন বিলের আদ্যোপান্ত",
        placeNameEn: "dntKnw",
        distName: "natore",
        distNameBn: "নাটোর",
        recommendation: true,
        roadmap: "",
        hotel: " ",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `চলন বিল, বাংলাদেশের সবচেয়ে বড় বিল এবং সমৃদ্ধতম জলাভূমিগুলির একটি। দেশের সর্ববৃহৎ এই বিলটি বিভিন্ন খাল বা জলখাত দ্বারা পরস্পর সংযুক্ত অনেকগুলি ছোট ছোট বিলের সমষ্টি।  বর্ষাকালে এগুলি সব একসঙ্গে একাকার হয়ে প্রায় ৩৬৮ বর্গ কিলোমিটার এলাকার একটি জলরাশিতে পরিণত হয়।  বিলটি সংলগ্ন তিনটি জেলা নাটোর, পাবনা ও সিরাজগঞ্জ এর অংশ বিশেষজুড়ে অবস্থান করছে। চলন বিল সিরাজগঞ্জ জেলার রায়গঞ্জ ও পাবনা জেলার চাটমোহর উপজেলা দুটির অধিকাংশ স্থানজুড়ে বিস্তৃত। এছাড়া, সিরাজগঞ্জ জেলার তাড়াশ থানার তিন চতুর্থাংশই এই বিলের মধ্যে অবস্থিত। বিলটির দক্ষিণ-পূর্ব প্রান্ত পাবনা জেলার নুননগরের কাছে অষ্টমনীষা পর্যন্ত বিস্তৃত। এই জেলায় চলন বিলের উত্তর সীমানা হচ্ছে সিংড়ার পূর্ব প্রান্ত থেকে ভদাই নদী পর্যন্ত টানা রেখাটি যা নাটোর, পাবনা ও বগুড়া জেলার মধ্যবর্তী সীমানা নির্দেশ করে। ভদাই নদীর পূর্ব পাড়ে অবস্থিত তাড়াশ উপজেলা ও পাবনা জেলা বরাবর উত্তর-দক্ষিণমূখী একটি রেখা টানলে তা হবে বিলটির মোটামুটি পূর্ব সীমানা।  বিলটির প্রশস্ততম অংশ উত্তর-পূর্ব কোণে তাড়াশ থেকে গুমনী নদীর উত্তর পাড়ের নারায়নপুর পর্যন্ত প্রায় ১৩ কিলোমিটার বিস্তৃত। সিংড়া থেকে গুমনী পাড়ের কচিকাটা পর্যন্ত  অংশে এটির দৈর্ঘ্য সবচেয়ে বেশি, প্রায় ২৪ কিলোমিটার।  ব্রহ্মপুত্র নদ যখন তার প্রবাহ পথ পরিবর্তন করে বর্তমান যমুনায় রূপ নেয়, সে সময়েই চলন বিলের সৃষ্টি। করতোয়া ও আত্রাই নদীর পরিত্যক্ত গতিপথ অন্তর্ভুক্তির  মাধ্যমে একটি ব্যাপক বিস্তৃত।  
        নাটোরের চলন বিলের আদ্যোপান্ত
        হ্রদে পরিণত হওয়ার পূর্ব পর্যন্ত  এটি সম্ভবত একটি পশ্চাৎ জলাভূমি ছিল।  চলন বিলের গঠন ঐতিহাসিকভাবেই আত্রাই ও বড়াল নদীর সংকোচনের সঙ্গে সম্পর্কযুক্ত।  আত্রাই নদী ছিল চলন বিলের প্রধান যোগানদাকারী প্রণালী যা রাজশাহী জেলার উত্তরাংশ ও দিনাজপুর এলাকার জল নিষ্কাশন করত।  বড়াল চলন বিল থেকে জল নির্গমন পথ হিসেবে কাজ করে এবং বিলের পানি বহন করে যমুনা নদীতে ফেলে। গঠিত হওয়ার সময় চলন বিলের আয়তন ছিল প্রায় ১,০৮৮ বর্গ কিলোমিটার। চলন বিলের দক্ষিণ প্রান্ত ঘেঁষে রয়েছে গুমনী নদী যা বিলটির পানি বয়ে নিয়ে প্রথমে বড় বিলে ফেলে এবং শেষ পর্যন্ত যমুনায় পতিত হয়। যমুনা বন্যা প্লাবিত হয়ে পানির উচ্চতা বেড়ে গেলে বড়াল সেই পানি কিছুটা ধরে রাখে এবং বিলের পানিও বেড়ে যায়; যমুনার পানি নেমে না যাওয়া পর্যন্ত পানির এই উচ্চতা কমে না। শুষ্ক মৌসুমে বিলের বৃহত্তর অংশ শুকিয়ে ২৫ দশমিক ৯ থেকে ৩১ দশমিক ৮ বর্গ কিলোমিটার আয়তনের এক জল গহ্বরে পরিণত হয়, যাকে বিলের 'মূল অংশ' বলা যেতে পারে। এই মূল অংশ অবশ্য অব্যাহত পানি সরবরাহ থেকে বঞ্চিত, বরং কিছু সংখ্যক অগভীর জলাশয়ের সমষ্টি যা পরপর আঁকাবাঁকা কিছু খাল দ্বারা সংযুক্ত। এই মূল অংশকে ঘিরে দুটি এককেন্দ্রিক অসম ডিম্বাকার এলাকা আছে যেখানে আঞ্চলিক-ভাবে ভাসমান ধান নামে পরিচিত সরুচালের ধান উৎপন্ন হয়। বর্তমানে চলন বিল দ্রুত ভরাট হয়ে যাচ্ছে। প্রতি বছর গঙ্গা থেকে পলি এসে পড়ার দরুন বিগত দেড়শ বছরে বিলটি দক্ষিণ দিক থেকে অন্ততপক্ষে ১৯ দশমিক ৩২ কিলোমিটার সরে এসেছে।
        বিলটিতে প্রবাহদানকারী নদীগুলি, যথা গুড়, বড়াল ইত্যাদিও এটির আয়তন সংকোচনের ক্ষেত্রে যথেষ্ট ভূমিকা রাখছে। বিলটির পানি নিষ্কাশন প্রণালী এবং পলি সঞ্চলনের বিষয়টি অনুসন্ধান করে দেখার জন্য গণপূর্ত বিভাগ ১৯০৯ সালে একটি জরিপ চালিয়ে দেখেছে যে, চলন বিল তার পূর্বেকার আয়তন ১,০৮৫ বর্গ কিলোমিটার থেকে সংকুচিত হয়ে ৩৬৮ বর্গ কিলোমিটারে দাঁড়িয়েছে। অবশিষ্ট জমি ব্যবহৃত হয়েছে চাষাবাদ অথবা জনবসতির জন্য। এই হ্রাসপ্রাপ্ত এলাকার মাত্র ৮৫ বর্গ কিলোমিটারে সারা বছর ধরে পানি থাকে। চলন বিল বেশ দ্রুত ভরাট হয়ে আসছে। জমি পুনরুদ্ধার হচ্ছে এবং বিলের ধার দিয়ে গড়ে উঠছে গ্রাম। কেবল কেন্দ্রের গভীরতম অংশটুকু ছাড়া শুকনো মৌসুমে সমস্ত ছোট-বড় বিল শুকিয়ে যায়। কেন্দ্রের বাইরে প্রান্তীয় এলাকাগুলিতে শুষ্ক মৌসুমে বোরো ও উচ্চ ফলনশীল ধান চাষ করা হয়। বর্ষার সময় অগভীর প্রান্তীয় এলাকায় গভীর পানির আমন ধান চাষ করা হয়। উত্তরবঙ্গেও প্রচুর  মাছের চাহিদা পূরণ করে এই চলন বিল।  `,
      },
      {
        id: 213,
        placeImg: require("../../assets/images/rajshahi/Rani_Vabani_Rajbari.jpg"),
        placeName: "নাটোর রাজবাড়ি",
        placeNameEn: "dntKnw",
        distName: "natore",
        distNameBn: "নাটোর",
        recommendation: true,
        roadmap: "",
        hotel: " ",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `নাটোর রাজবাড়ি, বাংলাদেশের নাটোর সদর উপজেলায় অবস্থিত একটি রাজবাড়ি, যা নাটোর রাজবংশের একটি স্মৃতিচিহ্ন। আনুমানিক অষ্টাদশ শতকের শুরুতে নাটোর রাজবংশের উৎপত্তি হয়। ১৭০৬ সালে পরগণা বানগাছির জমিদার গণেশ রায় ও ভবানী চরণ চৌধুরী রাজস্ব প্রদানে ব্যর্থ হয়ে চাকরিচ্যুত হন। দেওয়ান রঘুনন্দন জমিদারিটি তার ভাই রাম জীবনের নামে বন্দোবস্ত নেন। এভাবে নাটোর রাজবংশের পত্তন হয়। রাজা রাম জীবন নাটোর রাজবংশের প্রথম রাজা হিসেবে প্রতিষ্ঠা লাভ করেন ১৭০৬ সালে, মতান্তরে ১৭১০ সালে। ১৭৩৪ সালে তিনি মারা যান। ১৭৩০ সালে রাণী ভবানীর সাথে রাজা রাম জীবনের দত্তক পুত্র রামকান্তের বিয়ে হয়। রাজা রাম জীবনের মৃত্যুর পরে রামকান্ত নাটোরের রাজা হন। ১৭৪৮ সালে রাজা রামকান্তের মৃত্যুর পরে নবাব আলীবর্দী খাঁ রাণী ভবানীর ওপর জমিদারি পরিচালনার দায়িত্ব অর্পণ করেন। রাণী ভবানীর রাজত্বকালে তার জমিদারি বর্তমান রাজশাহী, পাবনা, বগুড়া, কুষ্টিয়া, যশোর, রংপুর, পশ্চিমবঙ্গের মুর্শিদাবাদ, বীরভূম, মালদহ জেলা পর্যন্ত বিস্তৃত ছিল।

        নাটোর রাজবাড়ি
        বিশাল জমিদারির রাজধানী নিজ জন্মভূমিতে স্থাপনের নিমিত্তে রঘুনন্দন, রাম জীবন ও পণ্ডিতবর্গ তৎকালীন ভাতঝাড়ার বিলকে নির্বাচন করেন। ভাতঝাড়ার বিল ছিল পুঠিয়া রাজা দর্পনারায়ণের সম্পত্তি। এজন্য রঘুনন্দন ও রামজীবন রাজা দর্পনারায়ণের নিকটে বিলটি রায়তী স্বত্বে পত্তনীর আবেদন করেন। নতুন রাজাকে রাজা দর্পনারায়ণ জমিটি ব্রহ্মোত্তোর দান করেন। রামজীবন বিলে দীঘি, পুকুর ও চৌকি খনন করে সমতল করেন এবং রাজবাড়ি স্থাপন করেন। এলাকাটির নামকরণ করেন নাট্যপুর। ১৭০৬-১৭১০ সালে নাটোর রাজবাড়ি নির্মিত হয়েছিল। রঘুনন্দন বড়নগরে(মুর্শিদাবাদে) থাকতেন। রাজবাড়ির মোট আয়তন ১২০ একর। ছোট-বড় ৮টি ভবন আছে। ২টি গভীর পুকুর ও ৫টি ছোট পুকুর আছে। রাজবাড়ি বেষ্টন করে আছে দুই স্তরের বেড়চৌকি। পুরো এলাকা ২টি অংশে বিভক্ত – ছোট তরফ ও বড় তরফ। রাজবাড়ির উল্লেখযোগ্য মন্দিরগুলো হল শ্যামসুন্দর মন্দির, আনন্দময়ী কালিবাড়ি মন্দির, তারকেশ্বর শিব মন্দির। `,
      },
      {
        id: 214,
        placeImg: require("../../assets/images/rajshahi/Achranga-Dighi-Joypurhat.jpg"),
        placeName: "জয়পুরহাটের আছরাঙ্গা দীঘি",
        placeNameEn: "dntKnw",
        distName: "joyputhat",
        distNameBn: "জয়পুরহাট",
        recommendation: true,
        roadmap: "",
        hotel: " ",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `দেশের বরেন্দ্রভূমি খ্যাত রাজশাহী বিভাগের জয়পুরহাট জেলার ক্ষেতলাল উপজেলায় অবস্থিত আছরাঙ্গা দীঘি একটি ঐতিহ্যবাহী দর্শনীয় স্থান। দীঘিটির সঠিক কোন ইতিহাস লিপিবদ্ধ না থাকলেও জনশ্রুতি আছে তৎকালীন রাজশাহী জেলার তাহিরপুর আদি রাজবংশের পুর্বপুরুষ ভট্টনারায়ণের ১৩'শ বংশধর মৌন ভট্ট ৯ম শতকে এই দীঘিটি খনন করেন। বরেন্দ্র এলাকা হওয়ায় বর্ষাকাল ব্যতীত বছরের অন্য সময়ে বৃষ্টি না হওয়ার দরুন কৃষি জমি সমূহ চাষের অনুপযোগী হয়। ঐ কৃষি জমি সমেূহকে চাষের উপযোগী করার জন্য মৌন ভট্ট ৯ম শতকের প্রারম্ভে এই দীঘির খনন কাজ শুরু করেন। নবম শতকের মাঝামাঝি সময়ের মধ্যেই দীঘির কাজ শেষ হয় এবং সৃষ্টিকর্তার ইচ্ছায় দীঘিটি পানিতে টইটুম্বর হয়ে ওঠে। এই দীঘির পানি দ্বারা অগ্রহায়ন মাসে আমন ধানের ফলন হয়। পৌষের শুরুতে ধানের ক্ষেতগুলো পেকে লাল রঙ ধারন করত। আর এ কারনেই এই উপজেলার নাম ক্ষেতলাল হয়েছে। দীঘিটি ক্ষেতলাল উপজেলার মামুদপুর ইউনিয়নের তুলশীগঙ্গা নদীর পূর্ব পার্শ্বে অবস্স্থিত। দিঘীটির আয়তন প্রায় ২৬.০০ একর। দীঘিটির চারপাশে চারটি বাধাই করা ঘাট আছে। সনাতন ধর্মসহ অন্যান্য ধর্মের অনুসারীদের তীর্থস্থান হিসেবে দীঘিটি খ্যাতি লাভ করে। দীঘিটিকে কেন্দ্র করে মাজার, মন্দিরসহ সনাতন ধর্মীয় পুরাকীর্তি গড়ে ওঠে। কথিত আছে এ দীঘির জল কাকচক্ষু জলের ন্যায় স্বচ্ছ, সুমিষ্ট ও ঔষধি হিসেবে ব্যবহৃত হতো। শীতকালে বিভিন্ন প্রকার অতিথি পাখির আগমনে দীঘিটি হয়ে উঠে কলকাকলিতে ভরপুর। প্রাচীন সভ্যতার লীলা ভুমি এ দীঘিটি সুদীর্ঘকাল যত্নের অবহেলায় ধীরে ধীরে হারিয়ে ফেলে তার সৌন্দর্য। `,
      },
      {
        id: 215,
        placeImg: require("../../assets/images/rajshahi/Santahar_sailo.jpg"),
        placeName: "সান্তাহার সাইলো বগুড়ার ঐতিহ্যবাহী অত্যাধুনিক খাদ্যগুদাম",
        placeNameEn: "dntKnw",
        distName: "bogra",
        distNameBn: "বগুড়া",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে বাসে করে যাওয়া যায়। ট্রেনে করে গেলে করতোয়া এক্সপ্রেসে করে সান্তাহার পৌছানো যায়। এছাড়া, বগুড়া রেল স্টেশন হতে ট্রেনে সান্তাহার জংশনে যাওয়া যায়। সান্তাহার জংশন হতে সান্তাহার সাইলোর দূরত্ব মাত্র ৩ কিলোমিটার। এখান থেকে রিক্সা অথবা টেম্পুযোগে সরাসরি সাইলোতে যাওয়া যায়।",
        hotel:
          "বগুড়ায় বেশ কয়েকটি ভালো মানের ফোর স্টার, থ্রিস্টার হোটেল রয়েছে। ফাইভ স্টার মানের সুবিধাদিসহ ও অনেক হোটেল এখানে আছে। নিচে কিছু হোটেল ও অনলাইন লিংক দেয়া হলো : *হোটেল মোমো ইন : নওয়াপাড়া, রংপুর রোড, বাংলাদেশ। ",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `দ্যা হার্ট অব নর্থ বেঙ্গল হিসেবে পরিচিত বগুড়া শিল্প-সাহিত্য, ইতিহাস ঐতিহ্যের, অন্যতম আঁধার। করতোয়া বিধৌত বগুড়ার শিল্প সংস্কৃতিও সুফি, লালন ও মারাঠি'র ছোঁয়ায় বেশ সমৃদ্ধ বলা যায়। বাংলার প্রাচীনতম এই শহরের স্থাপনা ও পুরাকীর্তি অতীত ঐতিহ্যের গৌরবকে ধারণ করে আছে এখনও। এই ঐতিহ্যবাহী প্রাচীন জেলা ভ্রমণে ঐতিহ্যবাহী নানান স্থাপনার সাথে পরিচয় ঘটবে।

        এছাড়াও, এখানে নির্মিত হয়েছে আধুনিককালের নানান গুরুত্বপূর্ণ স্থাপনাও। ট্রাভেল বাংলাদেশের পাঠকদেরকে আজকে জানানো হবে বগুড়ার সান্তাহার সাইলো নিয়ে। বগুড়া জেলার আদমদীঘি উপজেলার সান্তাহারে সান্তাহার সাইলো নামের এই খাদ্যগুদাম অবস্থিত। উত্তরবঙ্গের যারা অধিবাসী কিংবা যাদের ওদিকে ট্রেনে যাতায়াত রয়েছে তারা অনেকেই সান্তাহার জংশনের সাথে পরিচিত, এই সান্তাহার শহর থেকে অল্প কিছু দূরত্বে পৌর এলাকার আমঝুপিতে ১৯৬৯-৭০ সালে এই সাইলো স্থাপনা নির্মাণ করা হয়।
        
        বাংলাদেশের মোট ৪ টি সাইলোর একটি এই সান্তাহারে অবস্থিত। প্রায় ১৬ একর জমি অধিগ্রহণ করে এর নির্মাণকাজ করা হয়। সেসময় জমি কেনাসহ ২৩ তলার সমান উচ্চতার দুটি ও ২৫ তলার সমান একটি ভবনসহ সব অবকাঠামো নির্মাণে ব্যয় হয়েছিল ৪০ লাখ ৪০ হাজার ৬৫ মার্কিন ডলার। তখন এখানে উন্নতমানের গম সংরক্ষণ করার জন্য বীণ পদ্ধতি ব্যবহৃত হতো। সেসময়ে গম সংরক্ষণের ব্যবস্থা ব্যতীত এখানে অন্য কোনো খাদ্য সংরক্ষণের ব্যবস্থা ছিল না। বর্তমানে স্থানীয় কৃষকদের দাবির মুখে এবং খাদ্যশস্য সংরক্ষণের তাগিদে আধুনিক খাদ্য গুদামটি নির্মাণ করা হয়েছে। এর নির্মাণশৈলি যেকোনো মানুষের নজর কেড়ে নিতে সক্ষম, গোলাকার ভীমের এই স্থাপনাটি তাই পর্যটকদের কাছেও ব্যাপক জনপ্রিয়।
        
        সান্তাহার সাইলো
        মাননীয় প্রধানমন্ত্রী শেখ হাসিনা ২০১৭ সালে এই আধুনিক খাদ্য গুদামটির উদ্ভোধন করেন। আন্তর্জাতিক মানসম্পন্ন শীতাতপ নিয়ন্ত্রিত এই খাদ্য গুদামে প্রায় ২৫ হাজার মেট্রিক টন ধারণ ক্ষমতা সম্পন্ন। সান্তাহার খাদ্যশস্য সাইলো ক্যাম্পাসে নির্মিত এই মাল্টিস্টোরিড ওয়্যারহাউজ গ্রেইন সাইলো নির্মানে অর্থায়ন করে দাতা সংস্থা জাপান ইন্টারন্যাশনাল কো-অপারেশন এজেন্সি (জাইকা)।আধুনিক এই গুদামটি কৃষকদের ব্যাপক লোকসানের হাত থেকে যেমন রক্ষা করে তেমনই বিদেশে রপ্তাতিতেও গূনগতমান রক্ষায় সহযোগিতা করে থাকে। তাছাড়া, সৌর শক্তির মাধ্যমে এই খাদ্য শস্যটি ব্যবস্থাপনার জন্য সৌর প্যানেল বসানো হয়। গুদামের ছাদ জুড়ে শতাধিক সোলার প্যানেল স্থাপন থেকে মোট ৩৬০ কিলোওয়াট বিদ্যুৎ সরবরাহের ব্যবস্থা রয়েছে। `,
      },
      {
        id: 216,
        placeImg: require("../../assets/images/rajshahi/বেহুলার_বাসর_ঘর_28.jpg"),
        placeName: "একনজরে মহাস্থানগড়ের দর্শনীয় স্থানসমূহ",
        placeNameEn: "dntKnw",
        distName: "bogra",
        distNameBn: "বগুড়া",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে খুব সহজেই সড়ক পথে বগুড়া যাওয়া যায়। ঢাকা থেকে যেসব বাস বগুড়া যায় তাদের মধ্যে রয়েছে টি আর ট্র্যাভেলস, শ্যামলী পরিবহন, এস আর ট্র্যাভেলস, হানিফ এন্টারপ্রাইজ। শহরের হাড্ডিপট্টি বাস স্ট্যান্ড থেকে বাসে এবং দত্তবাড়ি থেকে টেম্পু অথবা সিএনজি বেবিতে চড়ে আধাঘণ্টার মধ্যেই যাওয়া যাবে মহাস্থানগড়ে। ঢাকা থেকে লালমনি এবং রংপুর এক্সপ্রেস ট্রেন বগুড়া হয়ে যাতায়াত করে তাই এই ট্রেনগুলোতে চড়েও যাওয়া যাবে বগুড়া। ",
        hotel:
          "বগুড়ায় বেশ কয়েকটি ভালো মানের ফোর স্টার, থ্রিস্টার হোটেল রয়েছে। ফাইভ স্টার মানের সুবিধাদিসহ ও অনেক হোটেল এখানে আছে। নিচে কিছু হোটেল ও অনলাইন লিংক দেয়া হলো : *হোটেল মোমো ইন : নওয়াপাড়া, রংপুর রোড, বাংলাদেশ। ",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `মহাস্থানগড় প্রাচীন বাংলার অন্যতম একটি প্রত্নতাত্ত্বিক ও গুরুত্বপূর্ণ ঐতিহাসিক স্থান। প্রসিদ্ধ এই নগরী ইতিহাসে পুণ্ড্রবর্ধন বা পুণ্ড্রনগর নামেও পরিচিত ছিল। একসময় মহাস্থানগড় বাংলার রাজধানী ছিল। প্রাচীন, ইতিহাস, ঐতিহ্য এবং তার ধ্বংসাবশেষ ও প্রত্নস্থল হিসাবে সমগ্র বিশ্বের পর্যটক এবং প্রত্নতাত্ত্বিকদের কাছে মহাস্থানগড় আকর্ষণীয় দর্শনীয় স্থান। ২০১৬ সালে এটি সার্কের সাংস্কৃতিক রাজধানী হিসেবে ঘোষণা করা হয়। অসংখ্য প্রাচীনরাজা ও ধর্মপ্রচারকের বসবাসের কারনে এই উচ্চ ভূমিটি গুরুত্বপূর্ণ স্থান হিসেবে পরিচিতি পেয়েছে। লুকিয়ে থাকা নগর মহাস্থানগড়েই এক সময় গড়ে উঠেছিল পুণ্ড্রবর্ধন নগর নামের এক প্রাচীন বসতি। যিশু খ্রিস্টের জন্মেরও আগে এখানে সভ্য জনপদ গড়ে উঠেছিল প্রত্নতাত্ত্বিক ভাবেই তার প্রমাণ মিলেছে।

        বেশ কয়েক শতাব্দী পর্যন্ত এখানে অসংখ্য হিন্দু রাজা ও অন্যান্য ধর্মের রাজারা রাজত্ব করেন। এর ভেতরে মৌর্য, গুপ্ত, পাল ও সামন্ত বংশের রাজারা। এরপর এখানে ধর্মীয় সংস্কার করতে আসেন ইসলাম ধর্ম প্রচারকরা। ইতিহাস থেকে জানা যায়, ৬৯৩ সালে বিখ্যাত চীনা ভ্রমণকারী ওয়ানচুন বৌদ্ধ স্থাপনা পরিদর্শনের জন্য পুণ্ড্রনগর তথা মহাস্থানগড় আসে। তার বর্ণনা মতে, তৎকালীন ছয় মাইল আয়তনের পুণ্ড্রনগরী একটি সমৃদ্ধ জনপদ হিসাবে প্রতিষ্ঠিত ছিল, যা অনেকটা ব্যবিলন, এথেন্স, মিশরের কাঠামোর মত।
        
        মুসলিম শাসনামলে ধীরে ধীরে পুণ্ড্রনগরী মহাস্থানগড়ে পরিণত হয়। ১৮০৮ সালে 'বুচানন হামিল্টন' সর্বপ্রথম মহাস্থানগড়ের ধ্বংসাবশেষ আবিষ্কার করেন এবং পরবর্তীতে ১৯৩১ সালে মহাস্থানগড়কে প্রাচীন পুণ্ড্রনগরী হিসাবে চিহ্নিত করা হয়।মহাস্থানগড় বগুড়া জেলার শিবগঞ্জ উপজেলার অন্তর্গত। বগুড়া শহর থেকে প্রায় ১৩ কিলোমিটার উত্তরে করতোয়া নদীর পশ্চিম তীরে এর অবস্থান।
        মাজার শরীফ

        অনেক ঐতিহাসিক এবং স্থানীয় লোকের মতে এটি হযরত শাহ সুলতান মাহমুদ বলখী (র:)-এর মাজার ছিল। মহাস্থানগড় বাসস্ট্যান্ড থেকে কিছুটা পশ্চিমে এই মাজার শরীফ অবস্থিত। শাহ সুলতান বলখী (র:) ১৪'শ শতাব্দীর একজন ইসলাম ধর্ম প্রচারক ছিলেন। কথিত আছে, মাছ আকৃতির নৌকাতে করে তিনি তার শীষ্যদের নিয়ে বরেন্দ্র ভূমিতে আসেন। তাই তাকে মাহী সওয়ার বলা হয়।

        কালীদহ সাগর

        গড়ের পশ্চিম অংশে রয়েছে ঐতিহাসিক কালীদহ সাগর এবং পদ্মাদেবীর বাসভবন। কালীদহ সাগর সংলগ্ন ঐতিহাসিক গড় জড়িপা নামক একটি মাটির দুর্গ রয়েছে। প্রাচীন এই কালীদহ সাগরে প্রতিবছরের মার্চ মাসে হিন্দু ধর্মাবলম্বীদের বারুন্নী স্নান অনুষ্ঠিত হয়। অনুষ্ঠান শেষে পুন্যার্থীগণ সাগরপাড়ে গঙ্গা পূজা ও সংকীর্তন অনুষ্ঠানের আয়োজন করেন।

        খোদার পাথর ভিটা

        খোদার পাথর ভিটা মাজারের পূর্ব পাশে অবস্থিত। আয়তাকার এই বৌদ্ধ মন্দিরটি ছিল পূর্বাভিমুখী। এটি দীর্ঘাকার এবং চৌকাণাকৃতির মসৃণ পাথর যা সাধারণত প্রকৃতিতে পাওয়া যায় না। ধারণা করা হয়, রাজা পরশুরাম এটি সংগ্রহ করে মসৃণ করে বলি দেয়ার কাজে ব্যবহার করতেন। এখনও কেউ কেউ নগ্ন পায়ে এই চৌকাঠটিতে দুধ ঢেলে ভক্তি নিবেদন করেন।

        বৈরাগীর ভিটা

        চার যুগ ধরে এটি নির্মিত হয়েছিল। খননের পর কিছু মন্দিরের অবশিষ্টাংশ পাওয়া যায়। এখানে দুটি মূর্তি খচিত কষ্টিপাথরের পিলার সংরক্ষণ করা হয়। শীলাদেবীর ঘাট গড়ের পূর্বপাশে করতোয়া নদীর তীরে 'শীলাদেবীর ঘাট' রয়েছে। শীলাদেবী ছিলেন পরশুরামের বোন। এখানে প্রতিবছর হিন্দুদের গঙ্গাস্নান হয় এবং একদিনের একটি মেলা বসে।

        জিউৎকুন্ড কুপ

        মহাস্থানগড়ের শীলাদেবীর ঘাটের পশ্চিমে জিউৎকুন্ড নামে একটি বড় কুপ আছে। কথিত আছে, এই কুপের পানি পান করে পরশুরামের আহত সৈন্যরা সুস্থ হয়ে যেত। যদিও এর কোন ঐতিহাসিক ভিত্তি পাওয়া যায়নি।

        মানকালির দ্বীপ

        এখানে প্রাপ্ত প্রত্নতত্ত্বের মধ্যে রয়েছে পোড়ামাটির অলংকার ও থালাবাসন, তার দিয়ে তৈরি গণেশের মূর্তি এবং পনেরো গম্বুজ বিশিষ্ট মসজিদের অবশিষ্টাংশ।

        স্কন্ধের ধাপ

        এটি একটি মন্দিরের ধ্বংসাবশেষ। মহাস্থানগড় থেকে প্রায় তিন কিলোমিটার দক্ষিণে পাকা সড়কের প্রায় ৫০ মিটার পূর্বে একটি জলাশয়ের পাশে এই ধাপ অবস্থিত। ধারণা করা হয়, স্কন্ধের ধাপের এই মন্দিরটি হল কার্তিকের মন্দির।

        ভিমের জঙ্গল

        মহাস্থানগড়ের তিন দিক পরিবেষ্টিত এবং অসংখ্য কালোত্তীর্ণ ঐতিহাসিক স্থাপনা সমৃদ্ধ এই ভিমের জঙ্গল।

        গোবিন্দ ভিটা

        মহাস্থানগড় জাদুঘরের ঠিক সামনেই গোবিন্দ ভিটা অবস্থিত। গোবিন্দ ভিটা একটি খননকৃত প্রত্নস্থল। গোবিন্দ ভিটা শব্দের অর্থ গোবিন্দ (হিন্দু দেবতা) তথা বিষ্ণুর আবাস। কিন্তু বৈষ্ণব ধর্মের কোনো নিদর্শন এ স্থানে পাওয়া যায়নি। তবুও প্রত্নস্থলটি স্থানীয়ভাবে গোবিন্দ ভিটা নামে পরিচিত।

        জাদুঘর

        মহাস্থানগড় খননের ফলে মৌর্য, গুপ্ত, পাল ও সেন যুগের বিভিন্ন দ্রব্যাদিসহ অনেক দেবদেবীর মূর্তি পাওয়া গেছে যা গড়ের উত্তরে অবস্থিত জাদুঘরে সংরক্ষিত আছে। এছাড়াও আরও বিভিন্ন স্থানের প্রত্নতাত্ত্বিক নিদর্শন এখানে সংরক্ষিত আছে।

        বেহুলার বাসর ঘর

        মহাস্থানগড় বাসস্ট্যান্ড থেকে প্রায় ২ কিলোমিটার দক্ষিণ-পশ্চিমে একটি বৌদ্ধ স্তম্ভ রয়েছে যা সম্রাট অশোক নির্মাণ করেছিলেন বলে মনে করা হয়। স্তম্ভটির উচ্চতা প্রায় ৪৫ ফুট। স্তম্ভের পূর্ব রয়েছে ২৪ কোন বিশিষ্ট চৌবাচ্চা সাদৃশ্য একটি গোসল খানা। এটি বেহুলার বাসর ঘর নামেই বেশি পরিচিত।

        পরশুরামের প্রাসাদ

        পরশুরামের প্রাসাদ ঐতিহাসিক মহাস্থানগড়ের সীমানা প্রাচীর বেষ্টনীর ভেতরে যেসব প্রাচীন সভ্যতার নিদর্শন আবিষ্কৃত হয়েছে তার মধ্যে অন্যতম। স্থানীয়ভাবে এটি তথাকথিত হিন্দু নৃপতি পরশুরামের প্যালেস নামে পরিচিত।`,
      },
      {
        id: 217,
        placeImg: require("../../assets/images/rajshahi/sona_mosjid.jpg"),
        placeName:
          "চাঁপাইনবাবগঞ্জে অবস্থিত ৫ শতকের ঐতিহ্য ছোট সোনা মসজিদের ইতিহাস",
        placeNameEn: "dntKnw",

        distName: "chapinawabganj",
        distNameBn: "চাঁপাইনবাবগঞ্জ",
        recommendation: true,
        roadmap: "",
        hotel: "",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `মধ্যযুগের সুলতানি আমলের গৌড়নগরীর এক ঐতিহাসিক স্থাপনা ছোট সোনামসজিদ। মসজিদটিকে বলা হতো ‘গৌড়ের রত্ন’। মসজিদের বাইরের দিকে সোনালি রঙের আস্তরণ ছিল। সূর্যের আলো পড়লেই তা সোনার মতো ঝলমল করে উঠত। এ জন্যই এর নাম হয়ে যায় সোনামসজিদ। চাঁপাইনবাবগঞ্জে প্রাচীন ঐতিহ্যের প্রধানতম নিদর্শন হচ্ছে ছোট সোনামসজিদ। মধ্যযুগে বাংলার স্বাধীন সুলতান আলাউদ্দিন হোসেন শাহের রাজত্বকালে (১৪৯৩-১৫১৯) নির্মিত হয় সোনামসজিদ। নির্মাতা হিসেবে ওয়ালী মুহাম্মদের নাম পাওয়া যায়।
        প্রতিবছর দেশ-বিদেশের হাজারো দর্শনার্থী মসজিদটি দেখতে আসেন। বাংলাদেশের লোকজ সংস্কৃতি গ্রন্থমালা, চাঁপাইনবাবগঞ্জ বইয়ের প্রধান সমন্বয়কারী নবাবগঞ্জ সরকারি কলেজের বাংলা বিভাগের অধ্যাপক মাযহারুল ইসলাম প্রথম আলোকে বলেন, চাঁপাইনবাবগঞ্জকে চেনার একটি প্রতীক এই ছোট সোনামসজিদ। চাঁপাইনবাবগঞ্জের শিবগঞ্জে ঐতিহাসিক গৌড়নগরীর আরও স্থাপনা রয়েছে। যাতায়াত, থাকা ও নিরাপত্তার সুবন্দোবস্ত করা গেলে এসব স্থানের পর্যটনকেন্দ্র হয়ে ওঠার উজ্জ্বল সম্ভাবনা রয়েছে।
        
        প্রধান প্রবেশপথের উপরিভাগে স্থাপিত একটি শিলালিপি অনুযায়ী জনৈক মজলিস-ই-মাজালিস, মজলিস মনসুর ওয়ালী মুহম্মদ বিন আলী কর্তৃক মসজিদটি নির্মিত হয়। শিলালিপিতে নির্মাণের সঠিক তারিখ সম্বলিত অক্ষরগুলি মুছে গেছে। তবে এতে সুলতান আলাউদ্দীন হোসেন শাহ এর নামের উল্লেখ থেকে এটা সুস্পষ্ট যে, মসজিদটি তাঁর রাজত্বকালের (হি. ৮৯৯-৯২৫/ ১৪৯৩-১৫১৯ খ্রি.) কোনো এক সময় নির্মিত। বাংলাদেশ সরকারের প্রত্নতত্ত্ব অধিদপ্তর কর্তৃক সংরক্ষিত সুলতানি আমলের সৌধগুলির মধ্যে ছোট সোনা মসজিদ সর্বোত্তম সংরক্ষণ-নিদর্শন। অলংকরণের ক্ষেত্রে যে সোনালি গিল্টির ব্যবহার থেকে এর সোনা মসজিদ নামকরণ হয়েছে তা এখন আর নেই। মসজিদ প্রাঙ্গণের চতুর্দিকে আদিতে একটি বহির্দেওয়াল ছিল। পূর্ব পশ্চিমে ৪২ মিটার এবং উত্তর দক্ষিণে ৪৩ মিটার লম্বা এ বহির্দেওয়ালের পূর্ব দিকের মধ্যবর্তী স্থানে একটি ফটক ছিল। শুধু ফটকটি ছাড়া সমগ্র বহির্দেওয়াল এখন সম্পূর্ণরূপে নিশ্চিহ্ন হয়ে গেছে। তবে স্থানে স্থানে এখনও এর চিহ্ন সুস্পষ্ট।`,
      },
      {
        id: 219,
        placeImg: require("../../assets/images/rajshahi/Khania_Dighi_Mosque.jpg"),
        placeName: "ঐতিহাসিক খনিয়াদিঘি মসজিদ",
        placeNameEn: "dntKnw",
        distName: "chapinawabganj",
        distNameBn: "চাঁপাইনবাবগঞ্জ",
        recommendation: true,
        roadmap:
          " ঢাকা থেকে চাঁপাইনবাবগঞ্জ যেতে পারেন বাসে করে। কলেজ গেট, শ্যামলী কল্যাণপুর থেকে চাপাইনবাবগঞ্জগামী বেশ ন্যাশনাল ট্রাভেলস, দেশ ট্রাভেলস, গ্রামীণ ট্রাভেলস, তুহিন এলিট, একতা ট্রান্সপোর্ট এর বাস রয়েছে।সি নন এসি ভেদে ভাড়া ৫০০ থেকে ৯০০ টাকা। যেতে সময় লাগবে ৬ থেকে ৮ ঘণ্টা। চাঁপাইনবাবগঞ্জ পৌঁছে সদর থেকে খনিয়াদিঘী মসজিদের দূরত্ব প্রায় ৩৫ কি.মি.। বাস অথবা সিএনজি-তে যাওয়া যায়।যেতে সময় লাগে  প্রায় ৪৫ মি. থেকে ১ ঘণ্টার মতো।",
        hotel: "",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `আমাদের এই অঞ্চলে মুসলিম শাসনের শুরু থেকেই এদেশে ধর্মীয় নানা স্থাপনা প্রতিষ্ঠার ইতিহাস পাওয়া যায়। স্থাপত্য শৈলী এবং অলংকরণের দিক দিয়ে এগুলো আজো অনন্য ঐতিহাসিক নিদর্শন হিসেবে দাঁড়িয়ে আছে। সাক্ষী হচ্ছে এক কাল থেকে অন্য কালের। ১৪৫০ থেকে ১৫৬৫ খ্রিষ্টাব্দ অবধি গৌড় ছিলো তৎকালীন বাংলার রাজধানী। এ সময়টাতেই নির্মিত হয় চাঁপাইনবাবগঞ্জের ঐতিহাসিক খনিয়াদিঘী মসজিদ। ছোট সোনা মসজিদ সংলগ্ন খনিয়াদিঘি মসজিদ স্থানীয়ভাবে চামচিকা মসজিদ কিংবা রাজবিবি মসজিদ নামে পরিচিত।

        মসজিদটি রাজশাহী বিভাগের চাঁপাইনবাবগঞ্জ জেলার শিবগঞ্জ উপজেলায় এবং চাঁপাইনবাবগঞ্জ থেকে প্রায় ৩৫ কি.মি. দূরে অবস্থিত। মুঘল স্থাপত্যশৈলীতে নির্মিত এই মসজিদটির নির্মাণ কাল হিসেবে ধারণা করা হয় ১৪৮০ খ্রিস্টাব্দ। পরিচিত। বাংলাদেশ প্রত্নতত্ত্ব অধিদপ্তর কর্তৃক মেরামতের পর মসজিদটি এখন সংরক্ষিত হচ্ছে।
        
        স্থাপত্যশৈলী আর উৎকর্ষতার বিচারে চমৎকার খনিয়াদিঘী মসজিদ এর নির্মাণ শৈলী এদেশে অনেকটা পরিচিত হলেও এই রীতিটা তুরস্ক থেকেই আসে বলে ধারনা করা হয়। বাংলায় এ রীতির আরো বেশ কয়েকটি মসজিদের দেখা পাওয়া যায়। ইটের তৈরি এই মসজিদের একটি প্রার্থনা কক্ষ ও একটি বারান্দা রয়েছে। মসজিদটির আয়তন ৬২ × ৪২ ফুট। পার্থনা কক্ষের উপরে ছাদ গোলাকার গম্বুজ আকারে নির্মিত। আবার বারান্দার উপরে আছে তিনটি গম্বুজ। বারান্দা থেকে প্রার্থনা কক্ষে যাতায়াতে এখানে আছে তিনটি খিলানপথ। মসজিদটি পরিত্যক্ত এবং রক্ষণাবেক্ষণের অভাবে পূর্বের জৌলুশ কমই টিকে আছে এখন। ভেতর বাহিরে চমৎকার নকশা ও কারুকাজ খচিত এই মসজিদটি দেখতে দূর দূরান্ত থেকে মানুষ আসে। টেরাকোটা ফলক ছাড়াও বিভিন্ন ফুলের নকশা, অলঙ্করণ এবং পাথরের ব্যবহার দেখা যায় এই মসজিদ নির্মাণে।মসজিদটির নামকরণ নিয়ে নানান কথা শুনা যায়। মালদাহের চামকাটি মসজিদের অনুরূপে নির্মিত বলে চামকাটি গোত্রের নাম অনুসারে এর নামকরণ হয় কালের পরিক্রমায় যা চামচিকা মসজিদ হিসেবে পরিচিতি লাভ করে। আবার অনেকের মতে জনৈক রাজবিবি এটি নির্মাণ করেন বলে এটিকে রাজবিবি মসজিদ বলা হয়। এছাড়া অন্য মতে খঞ্জনা বা খনিয়া দিঘীর পাশে বলে এটিকে অনেকে খনিয়াদিঘী মসজিদ নামে ডাকেন।`,
      },
      {
        id: 218,
        placeImg: require("../../assets/images/rajshahi/Dhania_Chalk_Mosque.jpg"),
        placeName: "ধনিয়াচক মসজিদ",
        placeNameEn: "dntKnw",
        distName: "chapinawabganj",
        distNameBn: "চাঁপাইনবাবগঞ্জ",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে চাঁপাইনবাবগঞ্জের দূরত্ব প্রায় ৩২০ কিঃমিঃ। ঢাকার গাবতলি ও মহাখালী বাস টার্মিনাল থেকে চাঁপাইনবাবগঞ্জ যাবার জন্য এসি-ননএসি বাস পাওয়া যায়। এর মধ্যে দেশ ট্রাভেলস, ন্যাশনাল ট্রাভেলস, হানিফ এন্টারপ্রাইজ, তুহিন এলিট, গ্রামীণ ট্রাভেলস উল্লেখযোগ্য। নন-এসি বাসের ভাড়া ৫০০ টাকা এবং এসি বাসের ১১০০ টাকা। এসি বাসের ভাড়া বাসের ধরণ ও সময়ভেদে কম বেশি হতে পারে। চাঁপাইনবাবগঞ্জের সাথে কোন আন্তঃনগর রেলের সংযোগ নেই। রাজশাহী থেকে চাঁপাইনবাবগঞ্জের উদ্দেশ্যে প্রতিদিন 'রাজশাহী এক্সপ্রেস' সকাল সাড়ে ১০ টায়, 'মোহনা এক্সপ্রেস' রাত ৭ টা ৪৫ মিনিটে এবং 'রাজশাহী কমিউটার' সকাল ৯ টা ২৫ মিনিটে ছেড়ে যায়। রাজশাহী থেকে চাঁপাইনবাবগঞ্জ যেতে প্রায় ১ ঘণ্টা ৪৫ মিনিট সময় লাগে। ধনিয়াচক মসজিদ যেতে প্রথমে চাঁপাইনবাবগঞ্জ থেকে কানসাট পর্যন্ত যেতে হয়। এখানে সোনা মসজিদ স্থলবন্দর যেয়ে ভ্যানে বা অতো ভাড়া করে ধনিয়াচক মসজিদ। সোনা মসজিদ স্থলবন্দর হতে এটি দেড় কিলোমিটার দূরত্বে অবস্থিত। ",
        hotel: "",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc: `দেশের উত্তরাঞ্চলীয় রাজশাহী বিভাগের প্রশাসনিক অঞ্চল চাঁপাইনবাবগঞ্জ ভারত বিভক্তির পূর্বে ছিলো মালদহ জেলার একটি অংশ। প্রাচীন এবং ঐতিহ্যবাহী এই জেলাটি আমের দেশ নামে পরিচিত। প্রাচীন গৌড়ের অংশ চাঁপাইনবাবগঞ্জে রয়েছে ঐতিহাসিক নানা পুরাকীর্তি। এখানকার পুরাকীর্তির একটি ধনিয়াচক মসজিদ। মসজিদটি বাংলাদেশ প্রত্নতত্ত্ব অধিদপ্তর এর তালিকাভুক্ত প্রত্নতাত্ত্বিক স্থাপনা। তৎকালীন গৌড় রাজ্যের একমাত্র সাক্ষী হিসেবে এখানে কেবল টিকে আছে ধনিয়াচক মসজিদটি। আশপাশে ঘরবাড়িহীন নীরব এই এলাকাটি নানা রকম গাছ গাছালিতে ভরা মনোরম এক পরিবেশ বিরাজ করছে। মসজিদটির চারপাশে কিছুদূর কেবল সবুজ ঘাসের চত্বর। মসজিদটিতে যেতে হলে কিছুদূর একদম গ্রামীণ মেঠো পথে ধরে যেতে হয়।স্থাপত্যকলায় নির্মিত এই মসজিদটির নির্মাণকাল নিয়ে সঠিক তথ্য জানা যায় না। মসজিদটির চার কোণায় ৪ টি মিনার ও ৩ টি মেহরাব রয়েছে। এছাড়া ৬ টি গম্বুজ। পূর্বদিকে ৩ টি ও উত্তর দিকে ২ টি সহ মোট ৫ টি প্রবেশপথ রয়েছে এখানে। ইট, টেরাকোটা ও টাইলস এর তৈরি এই মসজিদটি লাল রঙের। টেরাকোটা গুলো লতা ও বিভিন্ন ফুলের নকশা সমৃদ্ধ। ছোট সোনা মসজিদ সংলগ্ন হওয়ায় এখানে একসাথে বেশ কয়েকটি পুরাকীর্তি দেখেই ফিরতে পারেন।`,
      },
    ],
  },
  {
    divId: 3,
    divisionName: "khulna",
    places: [
      {
        id: 301,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        placeNameEn: "dntKnw",
        distName: "Khulna",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 302,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        placeNameEn: "dntKnw",
        distName: "Khulna",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 303,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        placeNameEn: "dntKnw",
        distName: "Khulna",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 304,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        placeNameEn: "dntKnw",
        distName: "Khulna",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 305,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        placeNameEn: "dntKnw",
        distName: "Khulna",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 306,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        placeNameEn: "dntKnw",
        distName: "Khulna",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 307,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        placeNameEn: "dntKnw",
        distName: "Khulna",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 308,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        placeNameEn: "dntKnw",
        distName: "Khulna",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
    ],
  },
  {
    divId: 4,
    divisionName: "chittagong",
    places: [
      {
        id: 101,
        placeImg: require("../../assets/images/chittagong/nafakhum.jpg"),
        placeName: "নাফাকুম",
        placeNameEn: "nafakhum",
        distName: "bandarban",
        distNameBn: "বান্দরবান",
        hotel:
          "এখানে তেমন হোটেল এর ব্যবস্থা নাই। যে গাইডের সাথে যাবেন সেই রুম এর ব্যবস্থা করবে",
        hotelLink: "",
        roadmap:
          "ঢাকা থেকে বানবরবান এর যেকোনো বাস এ করে বান্দরবান নামতে হবে। তারপর চাঁদের গাড়ি তে করে থানছি যেতে হবে। থানছি থেকে গাইডের সাথে করে সম্পূর্ণ ট্র্যাকিং করতে হবে",
        placeDesc:
          "বহদ্দারহাট বাস টার্মিনাল থেকে বাস এ উঠে বান্দরবান পৌছায়। নাস্তা করে গাইডকে ফোন করি। আমাদের গাইড ছিলেন  রাফায়েল দাদা। ভাগ্যক্রমে দাদা আগের দিন রাতে বান্দরবান আসেন এবং  আমাদের জন্য চাঁদের গাড়ি ঠিক করে রাখেন। ওয়ারকিং ডে হওয়াতে  এবং দাদার পরিচিত হওয়াতে অনেক কমে পেয়ে যায়।  দাদাসহ সকাল ১০ টায় বান্দরবান থেকে রওনা দিয়ে  ১.৩০ এ থানচি পৌছায়। মাঝপথে আমাদের ২ বার বিজিবি চেকিং হয়েছিল। থানচিতে দুপুরের খাবার সেরে নিই। কিছু শুকনো খাবার, ট্রেকিং স্যান্ডেল এবং লাইফ জ্যাকেট নিয়ে ফেলি এবং বিজিবি পারমিশন নিয়ে নিই ।আমাদের  ২ কপি   NID ফটোকপি লেগেছিল (১-২ কপি এক্সট্রা নিতে পারেন)।দাদা আগেই আমাদের জন্য বোট ঠিক করে রাখেন। ৩.৩০ এ বোটে উঠে রেমাক্রির উদ্দেশ্য রওনা দিই। রেমাক্রি যেতে হয় সাঙ্গু হয়ে।সাঙ্গু দিয়ে যাওয়ার পথে পডন্ত বিকেলে তিন্দু, বড় পাথর আপনার সব ক্লান্তি দূর করে দিবে। It's a treat to the eyes। ৫ঃ১৫ এ রেমাক্রি পৌছায়। অনেকে এখনেই লাইফ জ্যাকেট রেখে যান কিন্তু আমরা নাফাখুমে গোসল করব তাই সাথে নিয়ে যায়। রেমাক্রি থেকে শুরু হয় আমাদের রাতের ট্রেকিং। রাত ৮ টায় আমরা নাফাখুম পাড়ায় পৌছায়। নাফাখুম পাড়া নাফাখুমের একদম পাশেই। এখানেই আমাদের থাকার ব্যাবস্হা করা হয়। সেদিন রাতে নাফাখুমের শব্দেই মন ভরিয়ে নিতে হয়। পরদিন ভোরে উঠে যায় নাফাখুম দেখার জন্য।  ভোরের নাফাখুম খুবই সুন্দর। অনেকে পদ্মঝিরি হয়ে সরাসরি আমিয়াখুম যায়। এতে নাফাখুমের সৌন্দর্য দেখা হয় না এবং  আমিয়াখুম দেখে নাফাখুম ও দেখতে ভালো লাগেনা। আমি সাজেস্ট করব সকালের নাফাখুম দেখার জন্য।নাফাখুমে দুপুরের দিকে আমরা গোসল সেরে নিই।খুমের ঠান্ডা পানি যেন শরীরের ক্লান্তির ওষুধ হিসেবে কাজ করেছিলো। খুমে গোসল না করলে অপরিপূর্ণতা থেকে যায়। সাতার না পারলেও সমস্যা নেই  যদি লাইফ জ্যাকেট থাকে।  আমাদের ১ ফ্রেন্ড সাতার না জানার পরেও আমাদের সাথে নেমেছিল। ১.৩০ এর দিকে আমরা রওনা দিই জিন্নাহপাড়ার উদ্দেশ্য। ৫  টায় আমরা  জিন্নাহপাড়ায় পৌছায়।  আমরা পথে অনেক থেমেছিলাম বলে আমাদের সময় বেশি লেগেছিলো নাহয় ২ ঘন্টা লাগে। এখানেই আমরা রাতে থাকি। রাফায়েল দাদা আমাদের জন্য বারবিকিউ এর ব্যাবস্হা করেছিলেন। দাদার বারবিকিউ খুবই মজার ছিল।  দিয়ে রাতে ঘুমিয়ে পড়ি পরেরদিন দেবতাপাহাড় জয়ের জন্য। সকাল ৯ টায় লোকাল গাইড  এবং দাদাকে সাথে নিয়ে জিন্নাহপাড়া থেকে রওনা দেই। ঘন্টাখানেক পরে দেবতাপাহাড় পৌছায়। ৯০° এর খাড়া হলো দেবতাপাহাড়। যাওয়ার আগে অনেকেই দেবতাপাহাড় নিয়ে অনেক ভয়ের কথা বলেছিলেন। একারনে আমাদের একটা ফ্রেন্ড নামার সময় খুব ভয় পেয়েছিলো। তার পা কাপছিলো আগে থেকেই শুনা ভয়ের কারনে। দেবতাপাহাড় খাড়া হলেও এতে খাজ কাটা রয়েছে যার কারনে আপনি যদি বসে নামেন তাহলে খুব বেশি কষ্ট হয় না। কারও হাইট ফোবিয়া থাকলেও সমস্যা হবে বলে মনে করিনা( যদিও এটা vary করে) কারন আমার নিজেরও হাইট ফোবিয়া আছে। রাফায়েল দাদা আমাদের ফ্রেন্ডকে ধরে ধরে নামিয়েছিলো। ৫০ মিনিট পরে নেমে যেন স্বস্তির নিস্বাস ফেলি। আমরা প্রথমে ভেলাখুম গিয়েছিলাম নেমে। ভেলাখুম অনেক সুন্দর। ভেলাখুমের উপরে উঠলেই  দেখতে পারবেন বিশাল বিশাল পাথর। ভেলাখুম দেখা শেষে চলে আসি কাঙ্খিত আমিয়াখুম দেখতে।  আমিয়াখুম নাফাখুমের মতই একই ধাচের( bigger version of nafakhum)।আমিয়াখুম ও অনেক সুন্দর।  আমিয়াখুমের পাশেই আমরা দুপুরের খাবার করেছিলাম।  দাদা আমাদের জন্য  খিচুড়ি  এবং  ডিম নিয়েছিলো। খুম এবং খিচুড়ি যেনো পারফেক্ট কম্বিনেশন। আমিয়াখুম দেখা শেষে আমরা ব্যাক করি। আসার পথে নিকোলাস পাড়ায় উঠে বাসায় কনটেক্ট করি। ৫ টায় জিন্নাহপাড়ায় পৌছায় এবং  সেদিন রাতে  এখানে থাকি। পরেরদিন সকাল ৮ টায় রওনা দিয়ে ১২.৪৫ এ রেমাক্রি পৌছায়। বোটে করে  ৩ঃ৩০ এ থানচি পৌছায়। দাদা আমাদের গাড়ি ঠিক করে দিয়েছিলেন। ৬ টায় আমরা বান্দারবান পৌছায় এবং ৬ঃ৩০ এর বাসে চট্টগ্রাম  রওনা দেই। রাতে খুব ঠান্ডা পড়ে তাই অবশ্যই গরম কাপড় নিয়ে যাবেন। নাফাখুম পাড়ায় তোষক থাকলেও জিন্নাহ পাড়ায় কোনো তোষক ছিলো না। তারা যে কম্বল দেয় ওটা খুবই পাতলা। ব্যাগ ভারি হলেও খুব বেশি সমস্যা নেই  কারন নাফাখুম পর্যন্ত ইজি ট্রেকিং এবং  আমিয়াখুম  যাওয়ার সময় সব পাড়ায় রেখে যেতে হয়। ",
      },

      {
        id: 103,
        placeImg: require("../../assets/images/chittagong/remakri.jpg"),
        placeName: "রেমাক্রি",
        placeNameEn: "remakri",
        distName: "bandarban",
        distNameBn: "বান্দরবান",
        hotel:
          "কিছু বি জি বি এর রিসোর্ট এখনে আছে তাছাড়া স্থানীয় ভাবে কিছু বাসা আসে যেখানে থাকা যায়",
        hotelLink: "https://www.facebook.com/shilgiriremacri/",
        roadmap:
          "ঢাকা থেকে বানবরবান এর যেকোনো বাস এ করে বান্দরবান নামতে হবে। তারপর চাঁদের গাড়ি তে করে থানছি যেতে হবে। থানছি থেকে গাইডের সাথে করে বোট নিয়ে রেমাক্রি যেতে হবে",
        placeDesc:
          "রুমার অন্তর্গত সুনসংপাড়ার নিকটবর্তী তুবং ঝরনা থেকে রেমাক্রি খালের উৎপত্তি। সেই ঝরনা থেকে শুরু হয়ে চলার পথে ছোট ছোট অনেক খালের সঙ্গে মিশে রুমা থেকে থানচী- দীর্ঘ পথ পাড়ি দিয়ে একটি বাজারের নিকটে এসে রেমাক্রি খাল পতিত হয়েছে সাঙ্গু নদীতে। যে বাজারের নামটিও ‘রেমাক্রি বাজার’।[২] এই বাজারের পরে পাথুরে সিঁড়ি দিয়ে ধাপে ধাপে প্রবাহিত হয়ে শেষ পর্যন্ত সাঙ্গু নদীর সাথে মিলিত হয়েছে। রেমাক্রি এই নিম্নগামী জলপ্রবাহকে অনেকে রেমাক্রি জলপ্রপাত বলে থাকেন। কিন্তু প্রকৃতপক্ষে জলপ্রপাতের মতো এখানে পানি উঁচু থেকে পতিত হয় না। বহদ্দারহাট বাস টার্মিনাল থেকে বাস এ উঠে সকাল ৯ টায় বান্দরবান পৌছায়। নাস্তা করে গাইডকে ফোন করি। আমাদের গাইড ছিলেন  রাফায়েল দাদা। ভাগ্যক্রমে দাদা আগের দিন রাতে বান্দরবান আসেন এবং  আমাদের জন্য চাঁদের গাড়ি ঠিক করে রাখেন। ওয়ারকিং ডে হওয়াতে  এবং দাদার পরিচিত হওয়াতে অনেক কমে পেয়ে যায়।  দাদাসহ সকাল ১০ টায় বান্দরবান থেকে রওনা দিয়ে  ১.৩০ এ থানচি পৌছায়। মাঝপথে আমাদের ২ বার বিজিবি চেকিং হয়েছিল। থানচিতে দুপুরের খাবার সেরে নিই। কিছু শুকনো খাবার, ট্রেকিং স্যান্ডেল এবং লাইফ জ্যাকেট নিয়ে ফেলি এবং বিজিবি পারমিশন নিয়ে নিই ।আমাদের  ২ কপি   NID ফটোকপি লেগেছিল (১-২ কপি এক্সট্রা নিতে পারেন)।দাদা আগেই আমাদের জন্য বোট ঠিক করে রাখেন। ৩.৩০ এ বোটে উঠে রেমাক্রির উদ্দেশ্য রওনা দিই। রেমাক্রি যেতে হয় সাঙ্গু হয়ে।সাঙ্গু দিয়ে যাওয়ার পথে পডন্ত বিকেলে তিন্দু, বড় পাথর আপনার সব ক্লান্তি দূর করে দিবে। It's a treat to the eyes। ৫ঃ১৫ এ রেমাক্রি পৌছায়। ",
      },
      {
        id: 104,
        placeImg: require("../../assets/images/chittagong/saint_martin.jpg"),
        placeName: "সেন্টমার্টিন",
        placeNameEn: "saintmartin",
        distName: "coxsbazar",
        distNameBn: "কক্সবাজার",
        hotel:
          "সেন্টমার্টিন দ্বীপে থাকার জন্যে রয়েছে বেশ কিছু হোটেল এবং রিসোর্ট। এসব রিসোর্টের অনেক গুলোই গড়ে উঠেছে ইকো ট্যুরিজম এর কথা মাথায় রেখে, আবার অনেক হোটেল গড়ে উঠেছে আধুনিক সুবিধা সম্বলিত কংক্রিটের দালান হয়ে। এখানে তেমনি কিছু হোটেল ও রিসোর্টের খোঁজ দেয়া হলো পর্যটকদের সুবিধার কথা মাথায় রেখে। হুমায়ুন আহমেদ এর সমুদ্র বিলাস অবস্থান: পশ্চিম বীচ বুকিং এর জন্য যোগাযোগঃ 01911-920666 শায়রি ইকো রিসোর্ট অবস্থানঃ গলাচিপা ভাড়া – ১৫০০-২৫০০ টাকা যোগাযোগ : 01711232917 ব্লু মেরিন রিসোর্ট অবস্থানঃ জেটির পাশ দিয়ে পশ্চিম বীচে ভাড়া – ১৫০০-৫০০০ টাকা যোগাযোগ : 01713–399001, 01841-399250, 01841-399251",
        hotelLink:
          "https://www.tripadvisor.com/Hotels-g3396905-Saint_Martin_s_Island_Chittagong_Division-Hotels.html",
        roadmap:
          "ঢাকার ফকিরাপুল ও সায়েদাবাদে টেকনাফের বাস পাওয়া যায়। ঈগল, মডার্ন লাইন, এস আলম, শ্যামলী, গ্রীন লাইন ইত্যাদি বাস টেকনাফ যায়। ১০-১৩ ঘণ্টা লাগে পৌঁছাতে। ঢাকা থেকে সন্ধ্যা ৭ টার গাড়িতে উঠলে সকালে ৬-৭ টার মধ্য দমদমিয়া জাহাজ ঘাট বা টেকনাফ শহরে নেমে জাহাজ বা ট্রলারে যেতে পারেন। তবে লম্বা বন্ধ থাকলে ঢাকা- চিটাগাং রোড়ে যানজট বেশি হওয়ার কারণে অনেকের পৌছাতে দেরি হয়ে যায়। সেক্ষেত্রে জাহাজ মিস হওয়ার সম্ভাবনা থাকে। কারণ সব জাহাজ ৯:৩০ টায় ছেড়ে যায়। সেক্ষেত্রে ট্রলারে করে যাওয়া যায়। টেকনাফের জাহাজ ঘাটে গিয়ে আপনাকে সী ট্রাকের/শীপের/জাহাজের টিকেট কাটতে হবে। টেকনাফ হতে সেন্টমার্টিনের দুরত্ব ৯ কিমি। উত্তাল সমুদ্র পাড়ি দিয়ে যেতে হয় এখানে। শীত মৌসুমে সাগর শান্ত থাকে তাই এই সময় এখানে যাওয়া অনেক বেশি নিরাপদ। পর্যটন মৌসুমে টেকনাফ হতে সেন্ট মার্টিন পর্যন্ত গ্রীন লাইনের ওয়াটার বাস, এল সি কুতুবদিয়া, কাজল, কেয়ারী সিন্দবাদ সহ বেশ কয়েকটি জাহাজ বা সী-ট্রাক চলাচল করে। সকাল ৯টা থেকে ১০ টার মধ্যে সকল জাহাজ টেকনাফ জেটি থেকে সেন্ট মার্টিনের উদ্দেশ্যে ছেড়ে যায় এবং বিকাল ৩ টায় সেন্ট মার্টিন এর জেটি থেকে টেকনাফের উদ্দেশ্য রওয়ানা করে।",
        placeDesc:
          "দামপাড়া বাসস্ট্যান্ড থেকে রিলাক্স বাসে । বাস সকাল ৭ টায় পৌছায় টেকনাফ ঘাটে।আমাদের শিপ এর টিকেট আগেই করা ছিল। যাওয়ার সময় আমাদের শিপ ছিলো কেয়ারি ক্রুস। কেয়ারি ক্রুসে মানুষ  কম থাকে এবং  আরাম ও বটে। শিপ ১২.৩০ এ পৌঁছে যায় সেইন্ট-মার্টিন।শিপ থেকে নেমে আমরা বিচ ধরে হাটতে থাকি হোটেলের  উদ্দেশ্যে। অনেক খোজাখুজি  করার পরে বিচ এর পশ্চিম পাশে হোটেল অবকাশ  পেয়ে যায় মনমতো। ৬ টা সিংগেল বেড ছিল রুমে।আমরা ২ রাত ছিলাম। ফ্রেশ  হয়ে দুপুরের  খাবারের  সেরে নিই হোটেল এই। সেইন্ট-মার্টিন এ এসে সি-ফুড  ট্রাই করতে ভুলবেন না। আমরা দুপুরের খাবারে টুনা এবং কোরাল মাছের প্যাকেজ নিয়েছিলাম। রেস্ট  নিয়ে আমরা বিকালে চলে যায় সাইক্লিং  এর জন্য। ১ ঘন্টা সাইক্লিং করে সূর্যাস্ত দেখে নিই। রাতের আড্ডা দিতে বিচ ধরে  চলে যায় জেটিঘাট। এখানেই  চলে আমাদের রাতের আড্ডা। আড্ডা শেষে রাতের খাবার খেয়ে নি দারু চিনি রেস্তোরাঁয়। খাবার খুবই  বাজে ছিলো এখানে। এটা অ্যাভয়েড করার ট্রাই করবেন। সবাই  খুব  টায়ার্ড থাকায় সবাই  ঘুমিয়ে  পড়ে। পরের দিন সকালের  নাস্তা শেষে চলে যায় ছেঁড়া-দ্বীপের উদ্দেশ্যে। আমরা লাইফবোটে করে গিয়েছিলাম। ছেঁড়া-দ্বীপের পানি সেইন্ট-মার্টিন থেকে পরিষ্কার । ছেঁড়া-দ্বীপ দেখতে অনেক সুন্দর। আসল বিচের ফিল পাবেন। ছেঁড়া-দ্বীপ ভ্রমন শেষে দুপুরের  খাবার খেয়ে নিই জেটিঘাট এর পাশে  নোয়াখালি  ভিলেজ রেস্তোরাঁয়।এখানের খাবার ভালো ছিলো। হোটেলে এসে রেস্ট  নিয়ে বিকালে চলে যায় সমুদ্রে ভিজতে। সমুদ্রে ভিজে সূর্যাস্ত দেখার  সৌন্দর্য বলে বুঝানোর  মতো  না।রাতে আমরা নোয়াখালি ভিলেজ রেস্তোরাঁয় স্যালমন মাছের বারবিকিউ  অর্ডার দিয়ে  চলে যায় জেটিঘাটে।বারবিকিউ খুবই মজার ছিলো।  তারপর রাতভর হোটেলের বাইরে  চলে সবার না ফুরানো আড্ডা। তারপর  দিন সকালে  নাস্তা শেষে চেকআউট করে বিচের ধারে বসে  ডাব খেতে খেতে শেষ বারের মতো সৌন্দর্য উপভোগ করে দুপুরের  খাবার খেয়ে  শিপে উঠে পড়ি।আমরা কেয়ারি সিন্দাবাদে করে ব্যাক করেছিলাম।",
      },

      {
        id: 105,
        placeImg: require("../../assets/images/chittagong/coxsbazar.jpg"),
        placeName: "কক্সবাজার সমুদ্র সৈকত",
        placeNameEn: "coxsbazar",
        distName: "coxsbazar",
        distNameBn: "কক্সবাজার",
        hotel: "",
        hotelLink:
          "https://www.gozayaan.com/hotel/list?checkin=2022-07-23&checkout=2022-07-24&search=&location=529185&rooms=1,2,0&child_ages=&sort=POPULARITY&utm_term=hotel%20in%20cox%27s%20bazar&utm_campaign=Search_Hotel_Cox%27s%20Bazar&utm_source=adwords&utm_medium=ppc&hsa_acc=8659916254&hsa_cam=17633172437&hsa_grp=138067708293&hsa_ad=607558996051&hsa_src=g&hsa_tgt=kwd-13450586812&hsa_kw=hotel%20in%20cox%27s%20bazar&hsa_mt=b&hsa_net=adwords&hsa_ver=3&gclid=Cj0KCQjwlemWBhDUARIsAFp1rLV3AkyxjL_Euqn7qlhYLu47QdTAxfs8-jkA_PMJi0UABztCJiw6asoaAo-EEALw_wcB",
        roadmap:
          "রাজধানী ঢাকা থেকে কক্সবাজার পর্যন্ত সরাসরি গাড়ী চলে। এছাড়াও চট্টগ্রাম, খুলনা, সিলেট, রংপুর ইত্যাদি শহর থেকে কক্সবাজার সরাসরি বাস সার্ভিস আছে। ঢাকার ফকিরাপুল, আরামবাগ, মতিঝিলসহ বেশ কয়েকটি স্থানে সরাসরি কক্সবাজারের উদ্দেশে বাস ছেড়ে যায়। ঢাকা থেকে নন এসি গাড়ী আছে অনেকগুলো। শ্যামলী, টিআর, হানিফ, ইউনিক, এস আলম, সৈাদিয়া, ইত্যাদি। ভাড়া পড়বে ৮০০-১০০০ টাকা। যদি এসি বাসে যেতে চান সেক্ষেত্রে আছে গ্রীন লাইন, ‍সৈাদিয়া, দেশ ট্রাভেলস, টিআর, সোহাগ ইত্যাদি। ভাড়া পড়বে ১৬০০ (ইকোনমি ক্লাস) – থেকে ২০০০ টাকা (বিজনেস ক্লাস)। সময় লাগতে পারে ১২-১৪ ঘন্টার মত। এছাড়া সেন্টমার্টিন পরিবহনের এসি বাস আছে যা চলে সরাসরি টেকনাফ পর্যন্ত। নন এসির ক্ষেত্রে ইউনিক এবং শ্যামলীর সার্ভিস বেশ ভালো এবং এসির ক্ষেত্রে দেশ এবং টিআর ট্রাভেলস ও দেশ ট্রাভেলস সার্ভিস ভালো।",
        placeDesc:
          "কক্সবাজার সমুদ্র সৈকত (Cox’s Bazar Sea Beach), বাংলাদেশের সর্ববৃহৎ পর্যটন কেন্দ্র যা কক্সবাজার জেলায় অবস্থিত। বিশ্বের সব থেকে বড় সমুদ্র সৈকতের জন্যে এটি সারা বিশ্বের কাছে সমাদৃত যা কক্সবাজার শহর থেকে বদরমোকাম পর্যন্ত একটানা ১২০ কি.মি. পর্যন্ত বিস্তৃত। সারি সারি ঝাউবন, পাহাড়, ঝর্ণা, বালুর নরম বিছানা এবং বিশাল সমুদ্র সৈকত। বঙ্গোপসাগরের নীল জলরাশি আর শোঁ শোঁ গর্জনের মনোমুগ্ধকর সমুদ্র সৈকতের আরেক নাম কক্সবাজার সমুদ্র সৈকত। এছাড়া কক্সবাজার সমুদ্র সৈকতের সাথে দেখে নিতে পারেন – বাংলাদেশের একমাত্র কোরাল দ্বীপ সেন্ট মার্টিন, সোনাদিয়া দ্বীপ, পাহাড়ি দ্বীপ মহেশখালী, লাইট হাউজের দ্বীপ কুতুবদিয়া, ডুলহাজারা সাফারি পার্ক, মাতার বাড়ি, শাহপরীর দ্বীপ। এছাড়াও কক্সবাজার থেকে টেকনাফ পর্যন্ত সাগরের পাড় ঘেঁষে বানানো মেরিন ড্রাইভ আপনার কক্সবাজার ভ্রমণকে করবে আরও বেশী আনন্দময়। লাবণী পয়েন্ট কক্সবাজার শহর থেকে কাছে হবার কারনে লাবণী পয়েন্ট কক্সবাজারের প্রধান সমুদ্র সৈকত বলে বিবেচনা করা হয়। নানারকম জিনিসের পসরা সাজিয়ে সৈকত সংলগ্ন এলাকায় রয়েছে ছোট বড় অনেক দোকান যা পর্যটকদের জন্য বাড়তি আকর্ষণ। হিমছড়ি হিমছড়ি কক্সবাজারের ১৮ কিলমিটার দক্ষিণে অবস্থিত যা পাহাড় আর ঝর্ণার কারনে পর্যটকদের কাছে জনপ্রিয়। কক্সবাজার থেকে হিমছড়ি যাওয়ার পথে বামদিকে সবুজঘেরা পাহাড় আর ডানদিকে সমুদ্রের নীল জলে আপনি মুগ্ধ হতে বাধ্য। বর্ষার সময়ে হিমছড়ির ঝর্ণাকে অনেক বেশি জীবন্ত ও প্রাণবন্ত পাওয়া যায়। হিমছড়ির পাহাড়ের চূড়ায় ওঠার জন্য কয়েকশ সিড়ি রয়েছে। পাহাড়ের ওপরে বসে নিচের গ্রাম ও সমুদ্র দেখতে ভালো লাগে। হিমছড়ি যাওয়ার একটু আগে পাহাড় চূড়ায় দেখতে পাবেন ‘দরিয়ানগর’ পর্যটন পল্লী। এই পল্লীর উঁচু পাহাড়ের নিচে রয়েছে এক কিলোমিটার দীর্ঘ কয়েকশ বছরের পুরনো একটি সুডঙ্গপথ। রয়েছে একাধিক আদিগুহা ও ঝর্ণা। সম্প্রতিকালে হিমছড়িতে গড়ে উঠেছে বেশ কিছু পর্যটন কেন্দ্র ও পিকনিক স্পট। নাইক্ষ্যংছড়ি লেক ও ঝুলন্ত ব্রীজ নাইক্ষ্যংছড়ি লেক আসলে একটি প্রাকৃতিক জলাশয়। পাহাড়ের পাদদেশে প্রাকৃতিক সৌন্দর্যের অপূর্ব সমাহার। এখানে রয়েছে একটি ঝুলন্ত ব্রীজ। এর উপর দিয়ে লেকের এপাড় ওপাড় যাওয়া যায়। কক্সবাজার শহর থেকে সরাসরি গাড়ি যোগে নাইক্ষ্যংছড়ি যাওয়া যায় এবং দিনে দিনেই ঘুরে আসা যায়। কক্সবাজার থেকে নাইক্ষ্যংছড়ি উপজেলার দূরত্ব ২৮ কিলোমিটার। ইনানী সমুদ্র সৈকত ইনানী সমুদ্র সৈকত যা কক্সবাজার থেকে ৩৫ কিলোমিটার দক্ষিণে অবস্থিত। পাথুরে সৌন্দর্যে ভরপুর এই সমুদ্র সৈকতটি কক্সবাজার থেকে মাত্র আধঘণ্টার দূরত্বে অবস্থিত। পরিষ্কার পানির জন্য জায়গাটি পর্যটকদের কাছে সমুদ্রস্নানের জন্য উৎকৃষ্ট বলে বিবেচিত।",
      },
      {
        id: 102,
        placeImg: require("../../assets/images/chittagong/amiakhum.jpg"),
        placeName: "আমিয়াখুম",
        placeNameEn: "amiakhum",
        distName: "bandarban",
        distNameBn: "বান্দরবান",
        hotel:
          "এখানে তেমন হোটেল এর ব্যবস্থা নাই। যে গাইডের সাথে যাবেন সেই রুম এর ব্যবস্থা করবে",
        hotelLink: "",
        roadmap:
          "ঢাকা থেকে বানবরবান এর যেকোনো বাস এ করে বান্দরবান নামতে হবে। তারপর চাঁদের গাড়ি তে করে থানছি যেতে হবে। থানছি থেকে গাইডের সাথে করে সম্পূর্ণ ট্র্যাকিং করতে হবে",
        placeDesc:
          "বহদ্দারহাট বাস টার্মিনাল থেকে বাস এ উঠে সকাল ৯ টায় বান্দরবান পৌছায়। নাস্তা করে গাইডকে ফোন করি। আমাদের গাইড ছিলেন  রাফায়েল দাদা। ভাগ্যক্রমে দাদা আগের দিন রাতে বান্দরবান আসেন এবং  আমাদের জন্য চাঁদের গাড়ি ঠিক করে রাখেন। ওয়ারকিং ডে হওয়াতে  এবং দাদার পরিচিত হওয়াতে অনেক কমে পেয়ে যায়।  দাদাসহ সকাল ১০ টায় বান্দরবান থেকে রওনা দিয়ে  ১.৩০ এ থানচি পৌছায়। মাঝপথে আমাদের ২ বার বিজিবি চেকিং হয়েছিল। থানচিতে দুপুরের খাবার সেরে নিই। কিছু শুকনো খাবার, ট্রেকিং স্যান্ডেল এবং লাইফ জ্যাকেট নিয়ে ফেলি এবং বিজিবি পারমিশন নিয়ে নিই ।আমাদের  ২ কপি   NID ফটোকপি লেগেছিল (১-২ কপি এক্সট্রা নিতে পারেন)।দাদা আগেই আমাদের জন্য বোট ঠিক করে রাখেন। ৩.৩০ এ বোটে উঠে রেমাক্রির উদ্দেশ্য রওনা দিই। রেমাক্রি যেতে হয় সাঙ্গু হয়ে।সাঙ্গু দিয়ে যাওয়ার পথে পডন্ত বিকেলে তিন্দু, বড় পাথর আপনার সব ক্লান্তি দূর করে দিবে। It's a treat to the eyes। ৫ঃ১৫ এ রেমাক্রি পৌছায়। অনেকে এখনেই লাইফ জ্যাকেট রেখে যান কিন্তু আমরা নাফাখুমে গোসল করব তাই সাথে নিয়ে যায়। রেমাক্রি থেকে শুরু হয় আমাদের রাতের ট্রেকিং। রাত ৮ টায় আমরা নাফাখুম পাড়ায় পৌছায়। নাফাখুম পাড়া নাফাখুমের একদম পাশেই। এখানেই আমাদের থাকার ব্যাবস্হা করা হয়। সেদিন রাতে নাফাখুমের শব্দেই মন ভরিয়ে নিতে হয়। পরদিন ভোরে উঠে যায় নাফাখুম দেখার জন্য।  ভোরের নাফাখুম খুবই সুন্দর। অনেকে পদ্মঝিরি হয়ে সরাসরি আমিয়াখুম যায়। এতে নাফাখুমের সৌন্দর্য দেখা হয় না এবং  আমিয়াখুম দেখে নাফাখুম ও দেখতে ভালো লাগেনা। আমি সাজেস্ট করব সকালের নাফাখুম দেখার জন্য।নাফাখুমে দুপুরের দিকে আমরা গোসল সেরে নিই।খুমের ঠান্ডা পানি যেন শরীরের ক্লান্তির ওষুধ হিসেবে কাজ করেছিলো। খুমে গোসল না করলে অপরিপূর্ণতা থেকে যায়। সাতার না পারলেও সমস্যা নেই  যদি লাইফ জ্যাকেট থাকে।  আমাদের ১ ফ্রেন্ড সাতার না জানার পরেও আমাদের সাথে নেমেছিল। ১.৩০ এর দিকে আমরা রওনা দিই জিন্নাহপাড়ার উদ্দেশ্য। ৫  টায় আমরা  জিন্নাহপাড়ায় পৌছায়।  আমরা পথে অনেক থেমেছিলাম বলে আমাদের সময় বেশি লেগেছিলো নাহয় ২ ঘন্টা লাগে। এখানেই আমরা রাতে থাকি। রাফায়েল দাদা আমাদের জন্য বারবিকিউ এর ব্যাবস্হা করেছিলেন। দাদার বারবিকিউ খুবই মজার ছিল।  দিয়ে রাতে ঘুমিয়ে পড়ি পরেরদিন দেবতাপাহাড় জয়ের জন্য। সকাল ৯ টায় লোকাল গাইড  এবং দাদাকে সাথে নিয়ে জিন্নাহপাড়া থেকে রওনা দেই। ঘন্টাখানেক পরে দেবতাপাহাড় পৌছায়। ৯০° এর খাড়া হলো দেবতাপাহাড়। যাওয়ার আগে অনেকেই দেবতাপাহাড় নিয়ে অনেক ভয়ের কথা বলেছিলেন। একারনে আমাদের একটা ফ্রেন্ড নামার সময় খুব ভয় পেয়েছিলো। তার পা কাপছিলো আগে থেকেই শুনা ভয়ের কারনে। দেবতাপাহাড় খাড়া হলেও এতে খাজ কাটা রয়েছে যার কারনে আপনি যদি বসে নামেন তাহলে খুব বেশি কষ্ট হয় না। কারও হাইট ফোবিয়া থাকলেও সমস্যা হবে বলে মনে করিনা( যদিও এটা vary করে) কারন আমার নিজেরও হাইট ফোবিয়া আছে। রাফায়েল দাদা আমাদের ফ্রেন্ডকে ধরে ধরে নামিয়েছিলো। ৫০ মিনিট পরে নেমে যেন স্বস্তির নিস্বাস ফেলি। আমরা প্রথমে ভেলাখুম গিয়েছিলাম নেমে। ভেলাখুম অনেক সুন্দর। ভেলাখুমের উপরে উঠলেই  দেখতে পারবেন বিশাল বিশাল পাথর। ভেলাখুম দেখা শেষে চলে আসি কাঙ্খিত আমিয়াখুম দেখতে।  আমিয়াখুম নাফাখুমের মতই একই ধাচের( bigger version of nafakhum)।আমিয়াখুম ও অনেক সুন্দর।  আমিয়াখুমের পাশেই আমরা দুপুরের খাবার করেছিলাম।  দাদা আমাদের জন্য  খিচুড়ি  এবং  ডিম নিয়েছিলো। খুম এবং খিচুড়ি যেনো পারফেক্ট কম্বিনেশন। আমিয়াখুম দেখা শেষে আমরা ব্যাক করি। আসার পথে নিকোলাস পাড়ায় উঠে বাসায় কনটেক্ট করি। ৫ টায় জিন্নাহপাড়ায় পৌছায় এবং  সেদিন রাতে  এখানে থাকি। পরেরদিন সকাল ৮ টায় রওনা দিয়ে ১২.৪৫ এ রেমাক্রি পৌছায়। বোটে করে  ৩ঃ৩০ এ থানচি পৌছায়। দাদা আমাদের গাড়ি ঠিক করে দিয়েছিলেন। ৬ টায় আমরা বান্দারবান পৌছায় এবং ৬ঃ৩০ এর বাসে চট্টগ্রাম  রওনা দেই। রাতে খুব ঠান্ডা পড়ে তাই অবশ্যই গরম কাপড় নিয়ে যাবেন। নাফাখুম পাড়ায় তোষক থাকলেও জিন্নাহ পাড়ায় কোনো তোষক ছিলো না। তারা যে কম্বল দেয় ওটা খুবই পাতলা। ব্যাগ ভারি হলেও খুব বেশি সমস্যা নেই  কারন নাফাখুম পর্যন্ত ইজি ট্রেকিং এবং  আমিয়াখুম  যাওয়ার সময় সব পাড়ায় রেখে যেতে হয়। ",
      },
      {
        id: 105,
        placeImg: require("../../assets/images/chittagong/payolpark.jpg"),
        placeName: "পলওয়েল পার্ক",
        placeNameEn: "paoyolpark",
        distName: "rangamati",
        distNameBn: "রাঙ্গামাটি",
        hotel:
          "পলওয়েল পার্কটি ঘুরে দেখার পাশাপাশি এখানে রয়েছে থাকার জন্য বেশ কিছু কটেজ। একদম লেকের প্রান্ত ঘেঁষে রয়েছে বেশ কয়টি কটেজ এবং সুইমিংপুল। রাঙামাটির অন্যতম সুন্দর ভিউ রয়েছে এই কটেজ গুলোর। হানিমুন কটেজের ভাড়া নির্ধারন করা হয়েছে ৬০০০ টাকা, ফ্যামিলি কটেজের ভাড়া ৮০০০ টাকা এবং VIP কটেজের ভাড়া নির্ধারন করা হয়েছে ১০০০০ টাকা প্রতিরাত।",
        hotelLink:
          "https://www.tripadvisor.com/SmartDeals-g2398418-Rangamati_Chittagong_Division-Hotel-Deals.html",
        roadmap:
          "ঢাকা থেকে সরাসরি অসংখ্য এসি ও নন এসি বাস রাঙ্গামাটির উদ্দেশ্যে ছেড়ে যায়। আমরা সেন্টমার্টিন পরিবহনের (ই-ক্লাস) এসি বাসে করে গিয়েছিলাম বাস ভাড়া ছিল ৯৫০ টাকা। বাস আমাদের রাঙামাটি শহরের নতুন বাস স্ট্যান্ড নামিয়ে দেয় এবং শহর থেকে একটি সিএনজি নিয়ে আমরা চলে যাই ডিসি বাংলো রোডে অবস্থিত পলওয়েল পার্কে।",
        placeDesc:
          "কাপ্তাই লেকের ঠিক কোল ঘেঁষে মালদ্বীপের কটেজগুলোর আদলে তৈরি করা অভিনব নির্মাণশৈলী ও নান্দ্যনিক এই পলওয়েল কটেজ। মূলত এই কটেজ দেখেই আমাদের রাঙ্গামাটি ভ্রমণের প্লান করা!রাঙ্গামাটি ভ্রমণের ২য় দিনে হিলতাজ রিসোর্ট চেক আউট করেই আমরা সিএনজি নিয়ে চলে আসি ডিসি বাংলো রোডে অবস্থিত পলওয়েল কটেজে এবং কটেজে চেক ইন করেই রুমে চলে গেলাম, রুমের দরজা খুলে বারান্দায় গিয়ে যে দৃশ্য দেখলাম (সুবহানআল্লাহ্) এটাই ছিল এই ট্যূরের অন্যতম স্মৃতিমাখা এক মুহূর্ত! এই কটেজের বারান্দা থেকে কাপ্তাই লেকের নৈসর্গিক সৌন্দর্য লিখে প্রকাশ করা অসম্ভব রাঙ্গামাটি জেলা পুলিশের তত্ত্বাবধানে কাপ্তাই লেকের ঠিক কোল ঘেসে তৈরি করা হয়েছে পলওয়েল পার্ক এন্ড কটেজ। রাঙ্গামাটি জেলার ডিসি বাংলো রোডে অবস্থিত অন্যতম সেরা বিনোদন কেন্দ্র পলওয়েল পার্কে প্রবেশ ফি জনপ্রতি ৩০ টাকা, বিভিন্ন রাইডের ফি ৩০ হতে ৪০ টাকা। এবং সুইমিংপুলের প্রবেশ ফি ২০০ টাকা। এছাড়া এখানে কাপ্তাই লেকে ঘুরার জন্য বোট ও কায়াকিং ব্যবস্থা রয়েছে।এবার আসি পলওয়েল কটেজ নিয়ে, এখানে রাত্রী যাপনের জন্য মোট ৭টি কটেজ রয়েছে যার মধ্যে ৪টি হানিমুন কটেজ ২টি ফ্যামিলি কটেজ এবং ১টি ভিআইপি কটেজ। হানিমুন কেটেজের ভাড়া ৬০০০ টাকা, ফ্যামিলি কেটেজের ভাড়া ৮০০০ টাকা এবং ভিআইপি কটেজের ভাড়া ১০০০০ টাকা। এই কটেজে রাত্রী যাপন করতে চাইলে সরাসরি গিয়ে রুম না ও পেতে পারেন কমপক্ষে ১৫ থেকে ২০ দিন আগে বুকিং দিয়ে তারপর যেতে পারেন। রুমের সাথে কমপ্লেমেন্টারি হিসেবে সঙ্গে রয়েছে সকালের নাস্তা, সুইমিংপুল ব্রবহারের সুবিধা, পার্ক এন্ট্রি, ওয়াইফাই ও ২৪ ঘন্টা নিরাপত্তা ব্যবস্থা।",
      },
      {
        id: 106,
        placeImg: require("../../assets/images/chittagong/kaptai.jpg"),
        placeName: "কাপ্তাই লেক",
        placeNameEn: "kaptailake",
        distName: "chittagong",
        distNameBn: "চট্টগ্রাম",
        hotel:
          "পলওয়েল পার্কটি ঘুরে দেখার পাশাপাশি এখানে রয়েছে থাকার জন্য বেশ কিছু কটেজ। একদম লেকের প্রান্ত ঘেঁষে রয়েছে বেশ কয়টি কটেজ এবং সুইমিংপুল। রাঙামাটির অন্যতম সুন্দর ভিউ রয়েছে এই কটেজ গুলোর। হানিমুন কটেজের ভাড়া নির্ধারন করা হয়েছে ৬০০০ টাকা, ফ্যামিলি কটেজের ভাড়া ৮০০০ টাকা এবং VIP কটেজের ভাড়া নির্ধারন করা হয়েছে ১০০০০ টাকা প্রতিরাত।",
        hotelLink:
          "https://www.tripadvisor.com/HotelsNear-g2398418-d10379050-Kaptai_Lake-Rangamati_Chittagong_Division.html",
        roadmap:
          "ঢাকা থেকে সরাসরি অসংখ্য এসি ও নন এসি বাস রাঙ্গামাটির উদ্দেশ্যে ছেড়ে যায়। আমরা সেন্টমার্টিন পরিবহনের (ই-ক্লাস) এসি বাসে করে গিয়েছিলাম বাস ভাড়া ছিল ৯৫০ টাকা। বাস আপনাদের রাঙামাটি শহরের নতুন বাস স্ট্যান্ড নামিয়ে দিবে এবং শহরের আশেপাশে থাকার জন্য অসংখ্য হোটেল পেয়ে যাবেন। আমরা প্রথম দিন ছিলাম হিলতাজ রিসোর্টে এই রিসোর্টে উঠতে হলে আপনাকে নামতে হবে রাঙামাটি শহরের আগে সি.ও অফিস ঘাটে সেখান থেকেই রিসোর্টের নিজস্ব বোটে করে আপনাকে তাদের রিসোর্টে নিয়ে যাবে। এরপর রিসোর্ট থেকেই বোট মেনেজ করে আমরা সারাদিনের জন্য একটি বোট ভাড়া করে নেই এবং কাপ্তাই লেকের সৌন্দর্য উপভোগ করতে থাকি",
        placeDesc:
          "লেক, পাহাড়, ঝর্ণায় ঘেরা রূপময়ী বাংলার রূপের রাণী রাঙ্গামাটি!! 😍রাঙ্গামাটি জেলার কাপ্তাই লেকের একটি দ্বীপে গড়ে ওঠা নান্দনিক একটি রিসোর্ট হিলতাজ প্রথম দিন আমরা এই রিসোর্টে স্টে করি এবং সবাই সকালের নাস্তা শেষ করে সারাদিনের জন্য একটি বোট নিয়ে বেরিয়ে পড়লাম কাপ্তাই লেক ভ্রমনের উদ্দেশ্যে...আলহামদুল্লিলাহ্! সকাল বেলার ওয়েদার টা এতো সুন্দর হতে পারে এখানে না আসলে বুঝতাম ই না। আমার কাছে সব সময়ই সকাল বেলার ওয়েদার টা একটু বেশি জোস লাগে, আর তা যদি হয় কাপ্তাই হ্রদ এর স্বচ্ছ নীল জলরাশি ও সবুজ অরণ্যে ঢাকা পাহাড়ে তাহলে তো কথাই নেই।দুই পাশে উঁচু উঁচু পাহাড় তার মাঝে বোট নিয়ে লেকের পানির বহমান স্নিগ্ধতা যেন স্রষ্টার সৃষ্টির অপরূপ এক মিলনমেলা।সারাদিনের এই কাপ্তাই লেক ভ্রমণ ছিল এক মনোমুগ্ধকর অভিজ্ঞতা! আর সূর্যাস্তের সেই নৈসর্গিক দৃশ্য আহা.... বিশ্বাস করেন ভাই প্রেমে পড়ে যাবেন যার অনুভূতি বোঝানোর মত না!",
      },
      {
        id: 106,
        placeImg: require("../../assets/images/chittagong/guliakhali.jpg"),
        placeName: "গুলিয়াখালী সমুদ্র সৈকত",
        placeNameEn: "guliakhali",
        distName: "chittagong",
        distNameBn: "চট্টগ্রাম",
        hotel:
          "গুলিয়াখালি সি বিচে থাকা ও খাবার কোন ব্যবস্থা নেই। শুধুমাত্র সী-বিচে ছোট একটি দোকান আছে তাই প্রয়োজনে সীতাকুণ্ড বাজার থেকে সাথে খাবার নিয়ে নিন। থাকতে চাইলে সীতাকুণ্ড বাজারে সাইমুন এবং সৌদিয়া হোটেলে থাকতে পারবেন। সাইমুনে ৩০০ থেকে ৬০০ টাকায় রুম পাবেন আর সৌদিয়ায় রুম পেতে আপনাকে গুনতে হবে ৬০০ থেকে ১৬০০ টাকা। বুকিং দিতে ফোন করতে পারেন 01991-787979, 01816-518119 নাম্বারে। আরো ভালো কোথাও থাকতে চাইলে আপনাকে চট্রগ্রাম চলে যেতে হবে",
        hotelLink:
          "https://www.booking.com/city/bd/chittagong.en.html?aid=306395;label=chittagong-wH6JrfvwpxoheEgAP_GMxgS110121773789:pl:ta:p110:p2:ac:ap:neg:fi:tikwd-1570580954:lp9069451:li:dec:dm:ppccp=UmFuZG9tSVYkc2RlIyh9YZVcNNsENnH02-pWD53qm9c;ws=&gclid=Cj0KCQjwlemWBhDUARIsAFp1rLUGt91Dwzj8LQh43Lg5THJos-g4Zh8d8G1Y4LcgrLIcUAGL3As1YrsaAhcxEALw_wcB",
        roadmap:
          "ঢাকা থেকে চট্রগ্রামগামী যে কোন বাসে করেই যেতে পারবেন সীতাকুন্ড। এসি ও নন এসি এইসব বাসের ভাড়া ৪২০-১০০০০ টাকা। প্রয়োজন হলে বাসের সুপারভাইজারকে আগেই বলে রাখবেন সীতাকুন্ড নামিয়ে দিতে। ঢাকা থেকে সীতাকুন্ড মেইল ট্রেনে করে জনপ্রতি ১২০ টাকা ভাড়া সীতাকুণ্ড আসতে পারেন। ঢাকা থেকে আন্তঃনগর ট্রেনে করে ফেনী যেতে পারবেন, শ্রেনী ভেদে ভাড়া ২৬৫-৮০০ টাকা। ফেনী থেকে লোকাল বাসে করে সীতাকুণ্ড যেতে পারেন। ফেনী থেকে লোকাল বাসে সীতাকুণ্ড যেতে ৫০ থেকে ৭০ টাকা ভাড়া লাগবে। চট্রগ্রামের অলংকার মোড়, এঁকে খান মোড়, কদমতলী থেকে সীতাকুণ্ড যাবার বাস ও মেক্সি পাওয়া যায়। পছন্দ মতো জায়গা থেকে চলে আসতে পারবেন সীতাকুণ্ড বাজারে। সীতাকুন্ডের বাস স্ট্যান্ড ব্রীজের নিচ থেকে সরাসরি সিএনজি/অটো নিয়ে গুলিয়াখালি বীচের বাঁধ পর্যন্ত চলে যেতে পারবেন। রিজার্ভ ভাড়া নিবে ১৫০-৩০০ টাকা। দরদাম করে নিবেন। সীতাকুণ্ড ফিরে আসার জন্যে আগে থেকেই সিএনজি চালকের নাম্বার নিয়ে রাখতে পারেন। অথবা যাওয়া আসা সহ রিজার্ভ করে নিতে পারেন। সন্ধ্যা হয়ে গেলে অনেক সময় ফিরে আসার সময় সিএনজি/অটো পাওয়া যায় না।",
        placeDesc:
          "গুলিয়াখালী সমুদ্র সৈকত (Guliakhali Sea Beach) চট্টগ্রাম জেলার সীতাকুণ্ড উপজেলায় অবস্থিত। স্থানীয় মানুষের কাছে এই সৈকত মুরাদপুর বীচ নামে পরিচিত। সীতাকুণ্ড বাজার থেকে গুলিয়াখালি সি বীচের দূরত্ব মাত্র ৫ কিলোমিটার। অনিন্দ্য সুন্দর গুলিয়াখালি সী বিচ কে সাজাতে প্রকৃতি কোন কার্পন্য করেনি। একদিকে দিগন্তজোড়া সাগর জলরাশি আর অন্য দিকে কেওড়া বন এই সাগর সৈকতকে করেছে অনন্য। কেওড়া বনের মাঝ দিয়ে বয়ে যাওয়া খালের চারিদিকে কেওড়া গাছের শ্বাসমূল লক্ষ করা যায়, এই বন সমুদ্রের অনেকটা ভেতর পর্যন্ত চলে গেছে। এখানে পাওয়া যাবে সোয়াম্প ফরেস্ট ও ম্যানগ্রোভ বনের মত পরিবেশ। গুলিয়াখালি সৈকতকে ভিন্নতা দিয়েছে সবুজ গালিচার বিস্তৃত ঘাস। সাগরের পাশে সবুজ ঘাসের উন্মুক্ত প্রান্তর নিশ্চিতভাবেই আপনার চোখ জুড়াবে। বীচের পাশে সবুজ ঘাসের এই মাঠে প্রাকৃতিক ভাবেই জেগে উঠেছে আঁকা বাঁকা নালা। এইসব নালায় জোয়ারের সময় পানি ভরে উঠে। চারপাশে সবুজ ঘাস আর তারই মধ্যে ছোট ছোট নালায় পানি পূর্ণ এই দৃশ্য যে কাউকে মুগ্ধ করবে। অল্প পরিচিত এই সৈকতে মানুষজনের আনা গোনা কম বলে আপনি পাবেন নিরবিলি পরিবেশ। সাগরের এত ঢেউ বা গর্জন না থাকলেও এই নিরবিলি পরিবেশের গুলিয়াখালি সমুদ্র সৈকত আপনার কাছে ধরা দিবে ভিন্ন ভাবেই। চাইলে জেলেদের বোটে সমুদ্রে ঘুরে আসতে পারেন। এক্ষেত্রে বোট ঠিক করতে দরদাম করে করে নিতে হবে।",
      },
    ],
  },
  {
    divId: 5,
    divisionName: "sylhet",
    places: [
      {
        id: 501,
        placeImg: require("../../assets/images/sylhet/greenland.jpg"),
        placeName: "গ্রীনল্যান্ড পার্ক",
        placeNameEn: "greenlandPark",
        distName: "habiganj",
        distNameBn: "হবিগঞ্জ",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে গ্রীনল্যান্ড পার্ক যেতে চাইলে সিলেটগামী লন্ডন, হানিফ, গ্রীন লাইন, এনা, শ্যামলী, মিতালী, মামুন, মডার্ন, আল মোবারাকা, অগ্রদূত, দিগন্ত এবং বিসমিল্লাহ ইত্যাদি যেকোন পরিবহনের বাসে চড়ে শায়েস্তাগঞ্জ মুক্তিযোদ্ধা চত্বরে নেমে সেখান থেকে বাস বা সিএনজি করে ১২ কিলোমিটার দূরের চুনারুঘাট আসতে হবে। চুনারুঘাট থেকে স্থানীয় পরিবহণে রানীগাঁওয়ের গ্রীনল্যান্ড পার্কে যেতে পারবেন। ঢাকা থেকে শায়েস্তাগঞ্জ পর্যন্ত এসি ও নন-এসি বাসের জনপ্রতি টিকেটের মূল্য ৪৩০ থেকে ৮০০ টাকা পর্যন্ত বাস ভাড়া সাধারণত সময় সাপেক্ষ্যে কমবেশি হতে পারে। ঢাকার কমলাপুর কিংবা বিমানবন্দর স্টেশন থেকে পারাবত, জয়ন্তিকা, কালনি এক্সপ্রেস অথবা উপবন এক্সপ্রেস ট্রেনে করে শায়েস্তাগঞ্জ রেলওয়ে স্টেশন নামতে হবে। শায়েস্তাগঞ্জ রেলওয়ে স্টেশন হতে বাস বা সিএনজি করে চুনারুঘাট যেতে পারবেন। শ্রেণীভেদে ট্রেনে জনপ্রতি টিকেটের মূল্য ২১৫ থেকে ৪৮৯ টাকা।",
        hotel:
          "হবিগঞ্জ (Habiganj) শহরে হোটেল জামিল, হোটেল সোনারতরী, হোটেল আমাদ এবং অন্যান্য সাধারণ মানের আবাসিক হোটেলে ৪০০ থেকে ২৫০০ টাকা ভাড়ায় রাত্রিযাপনের সুযোগ রয়েছে। আর বাহুবল উপজেলার ৫ তারকা মানের দ্যা প্যালেস লাক্সারি রিসোর্ট-এ থাকতে হলে গুনতে হবে ৭ থেকে ২০ হাজার টাকা।",
        hotelLink: "https://vymaps.com/BD/Sachindra-College-Hostel-46615/",
        placeDesc: `    
        গ্রীনল্যান্ড পার্ক (Greenland Park) হবিগঞ্জ জেলার চুনারুঘাট উপজেলার রানীগাও এ অবস্থিত। এখানে গেলে সবুজের একেবারে কাছে চলে যাবেন আপনি। দৃষ্টিনন্দন লেকে সাঁতার কাটাসহ নৌকা দিয়ে ঘুরতে পারবেন। পাখিপ্রেমীরা পাবেন বিভিন্ন প্রজাতির পাখির দেখা। বিভিন্ন বিলুপ্তপ্রায় উদ্ভিত প্রজাতি সম্পর্কে জানতে পারবেন। গ্রীনল্যান্ড পার্কের নিজস্ব নিরাপত্তা ব্যবস্থা রয়েছে। `,
      },
      {
        id: 502,
        placeImg: require("../../assets/images/sylhet/shankarpasha.jpg"),
        placeName: "শংকরপাশা শাহী মসজিদ",
        placeNameEn: "shankarpasha",
        distName: "habiganj",
        distNameBn: "হবিগঞ্জ",
        recommendation: true,
        roadmap:
          "সিলেটগামী যে কোন ট্রেন বা বাসে উঠে শায়েস্তাগঞ্জ নামবেন। শায়েস্তাগঞ্জ থেকে প্রাইভেট কার বা সিএনজিচালিত অটোরিকশা রিজার্ভ করে সরাসরি শংকরপাশা শাহি মসজিদে যাওয়া যায়। এটিই সবচেয়ে সহজ রাস্তা। সিএনজি অটোরিকশা রিজার্ভ করে যেতে খরচ পড়বে সর্বোচ্চ ২০০ থেকে ২৫০ টাকা। যাঁরা নৌকা ভ্রমণ করতে ইচ্ছুক, তাঁদের ঢাকা থেকে বাসে এলে শায়েস্তাগঞ্জের আগের স্টপেজ সুতাং বাজার নামতে হবে। সেখান থেকে নৌকায় করে সুতাং নদীর দুই পাশে গ্রামের অপরূপ দৃশ্য দেখতে দেখতে শংকরপাশা ঘাটে পৌঁছা যাবে। তবে বর্ষাকালেই সুতাং নদীতে সচরাচর নৌকা পাওয়া যায়। নৌকা ভ্রমণে খরচ আরো কম পড়বে। যদি কেউ খরচ কমাতে চান, সেক্ষেত্রে শায়েস্তাগঞ্জ থেকে লোকাল লেগুনাতে ২০ টাকা ভাড়ায় অলিপুর গেটে নামবেন। অলিপুর গেট থেকে সিএনজি করে উচাইল বাজার যেতে হবে। ভাড়া ২০ টাকা। ড্রাইভারকে বলে রাখলে হবে গায়েবি মসজিদের সামনে নামবেন। তাহলে বাজারের একটু আগে মসজিদের রাস্তার সামনে নামিয়ে দেবে।",
        hotel:
          "হবিগঞ্জ (Habiganj) শহরে হোটেল জামিল, হোটেল সোনারতরী, হোটেল আমাদ এবং অন্যান্য সাধারণ মানের আবাসিক হোটেলে ৪০০ থেকে ২৫০০ টাকা ভাড়ায় রাত্রিযাপনের সুযোগ রয়েছে। আর বাহুবল উপজেলার ৫ তারকা মানের দ্যা প্যালেস লাক্সারি রিসোর্ট-এ থাকতে হলে গুনতে হবে ৭ থেকে ২০ হাজার টাকা।",
        hotelLink:
          "https://www.google.com/travel/hotels/Habiganj/entity/CgoIj5Hqws71yN4sEAE?q=habiganj%20hotel%20list&g2lb=2502548%2C2503771%2C2503781%2C4258168%2C4270442%2C4284970%2C4291517%2C4306835%2C4515404%2C4518327%2C4597339%2C4703207%2C4718358%2C4722900%2C4723331%2C4741665%2C4757164%2C4758493%2C4762561%2C4786958%2C4790928%2C4794648%2C4806994%2C4810789%2C4810790%2C4812124%2C4812577%2C4814050%2C4819463%2C4819465&hl=en-BD&gl=bd&cs=1&ssta=1&ts=CAESABogCgIaABIaEhQKBwjmDxAHGB8SBwjmDxAIGAEYATICEAAqCQoFOgNCRFQaAA&rp=EOme3bfRw6HdSBCPkerCzvXI3iw4AUAASAKiAQhIYWJpZ2FuasABAw&ap=aAE&ictx=1&ved=0CAAQ5JsGahcKEwjovdiy84v5AhUAAAAAHQAAAAAQAw&utm_campaign=sharing&utm_medium=link&utm_source=htls",
        placeDesc: `    
        হবিগঞ্জ জেলাটি ভ্রমণপ্রিয় মানুষদের কছে সাতছড়ি জাতীয় উদ্যান, বানিয়াচং ও সবুজ চা বাগানের জন্যে বেশ পরিচিত। কিন্তু এই নামগুলোর বাইরেও হবিগঞ্জে একটা ঐতিহ্যবাহী আকর্ষনীয় মসজিদ আছে যা কিনা পাঁচশো বছর ইতিহাসের ধারক ও বাহক। স্থাপত্য শিল্পের অন্যতম নিদর্শন হবিগঞ্জের শংকরপাশা শাহী মসজিদ (Shankarpasha Shahi Masjid)। হবিগঞ্জ সদর উপজেলার উচাইল ও রাজিউড়া গ্রামের মধ্যবর্তী শংকরপাশা গ্রামে প্রায় ছয় একর জমি জুড়ে কালের সাক্ষী এ মসজিদ। সুলতানি আমলের স্থাপত্য নিদর্শনগুলোর মধ্যে অন্যতম। টিলার ওপর নির্মিত বলে অনেক দূর থেকে সহজেই দর্শনার্থীদের নজরে পড়ে এবং মসজিদের চমৎকার নির্মাণশৈলী সহজেই দৃষ্টি কাড়ে। উন্নত মানের পোড়া ইট কেটে ইমারতে সেঁটে দেওয়া। গায়ে কোনো প্রলেপ নেই। দেয়ালের বাইরের অংশে পোড়া ইটের ওপর বিভিন্ন নকশা। মসজিদের সঙ্গেই রয়েছে একটি শিলালিপি; যা প্রাচীনকালের সাক্ষ্য বহন করে। মসজিদটি লাল রঙের বলে অনেকে লাল মসজিদও বলে থাকেন। আবার টিলার ওপর বলে কেউ কেউ ‘টিলা মসজিদ’ বলেন। দুটি মিলিয়ে ‘লাল টিলা মসজিদ’ও বলা হয়। তবে যে নামেই ডাকা হোক, সবাই খুব সহজেই মসজিদটিকে চিনতে পারেন। তবে স্থানীয়রা এই মসজিদকে গায়েবি মসজিদ বলে ডাকে৷
        উৎকীর্ণ শিলালিপি থেকে জানা যায় যে, ১৫১৩ সালে নির্মাণ কাজ সমাপ্ত হওয়া এই মসজিদটি নির্মাণ করেন সুলতান আলাউদ্দিন হোসেন শাহের প্রশাসনিক কর্মকর্তা মজলিশ আমিন; মসজিদের পাশেই আছে তার মাজার। কালের বিবর্তনে এক সময় মসজিদ সংলগ্ন এলাকা বিরান ভূমিতে পরিণত হয়ে জঙ্গলবেষ্টিত হয়ে পড়লেও পরবর্তীকালে এলাকায় জনবসতি গড়ে উঠলে জঙ্গলে আবাদ করতে গিয়ে বের হয়ে আসে মসজিদটি। (তথ্য সুত্রঃ উইকিপিডিয়া) উইকিপিডিয়ার তথ্য মতে, প্রায় সাড়ে ৫০০ বছর আগে ১৪৯৩ সালে মসজিদটি নির্মাণ করা হয়। তবে স্থানীয় বয়োজ্যেষ্ঠরা জানালেন, মসজিদটি প্রায় ৭০০ বছর আগের। বিভিন্ন কারণে মসজিদটির ব্যাপক ক্ষয়ক্ষতি হলে পরবর্তীকালে পুনর্নির্মাণ করা হয়। পুনর্নির্মাণ সম্পন্ন হয় ১৯১৩ সালে। মসজিদটির বর্তমান রূপই হচ্ছে পুনর্নির্মিত রূপ। জানা যায়, বিখ্যাত সুফি দরবেশ শাহ মজলিস আমিন (রহ.) মসজিদটি স্থাপন করেন। মতান্তরে তিনি এ মসজিদ পুনর্নির্মাণে হাত দেন। পরবর্তীকালে এই মসজিদের সুদৃশ্য ইমারত নির্মাণ করা হয় মুসলিম বাংলার শাসনকর্তা সুলতান আলাউদ্দিন হোসেন শাহর আমলে। ইমারতটির দৈর্ঘ্য ও প্রস্থ একই মাপের, ২১ ফুট ৬ ইঞ্চি। বারান্দা ৩ ফুটের সামান্য বেশি। এটিকে চারগম্বুজ মসজিদও বলা হয়। মূল ভবনের ওপর একটি বড় গম্বুজ এবং বারান্দার ওপর তিনটি ছোট গম্বুজ। দরজা-জানালা আছে প্রায় ১৫টি। দরজা ও জানালা প্রায় একই আকৃতির। শত্রু আক্রমণে যাতে ধ্বংস না হয় সে জন্য খুব মজবুত করে নির্মাণকাজ করা হয়েছিল। মসজিদের তিন দিকের দেয়ালের পুরুত্ব প্রায় ৫ ফুট, আর পশ্চিম দিকের দেয়ালের পুরুত্ব এর প্রায় দ্বিগুণ। মসজিদটির প্রধান কক্ষের চার কোণে ও বারান্দার দুই কোণে মোট ছয়টি কারুকার্য শোভিত স্তম্ভ আছে। ওপরের ছাদ আর প্রধান প্রাচীরের কার্নিশ নির্মাণ করা হয়েছে বাঁকানোভাবে। মসজিদের দক্ষিণ পাশে রয়েছে বড় একটি দিঘি। এটি মসজিদটির সৌন্দর্য যেন আরো বাড়িয়ে দিয়েছে। মসজিদের পাশেই একটি সুউচ্চ মিনার। এটি নতুন করে নির্মাণ করা হয়েছে। বারান্দার বাইরে পর্যটকদের জন্য বসার ব্যবস্থা আছে। আছে ফ্যান, লাইট ও পানির ব্যবস্থাও।`,
      },
      {
        id: 503,
        placeImg: require("../../assets/images/sylhet/shatchari.jpg"),
        placeName: "সাতছড়ি জাতীয় উদ্যান",
        placeNameEn: "shatchari",
        distName: "Habiganj",
        distNameBn: "হবিগঞ্জ",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে যাওয়ার সবচেয়ে সহজ মাধ্যম হল সিলেটগামী যে কোনও বাসে মাধবপুর মুক্তিযোদ্ধা চত্বরে নেমে সেখান থেকে বাস কিংবা ম্যাক্সিতে সাতছড়ি। এছাড়া ঢাকা থেকে রেল ও সড়কপথে হবিগঞ্জ গিয়ে সেখান থেকেও সাতছড়ি যাওয়া যায়। এছাড়া ঢাকার সায়দাবাদ থেকে অগ্রদূত পরিবহন, দিগন্ত পরিবহন ও বিছমিল্লাহ পরিবহন সরাসরি হবিগঞ্জ যায়। ভাড়া এসি ২৫০ থেকে ৩০০ টাকা। ট্রেনে হবিগঞ্জ যেতে হলে নামতে হবে সায়েস্তাগঞ্জ স্টেশন। এখান থেকে শহরের দূরত্ব প্রায় ১৪ কিলোমিটার। ঢাকার কমলাপুর থেকে মঙ্গলবার ছাড়া সপ্তাহের প্রতিদিন সকাল ৬টা ৪০ মিনিটে ছেড়ে যায় আন্তঃনগর ট্রেন পারাবত এক্সপ্রেস। দুপুর ২টায় প্রতিদিন ছাড়ে জয়ন্তিকা এক্সপ্রেস। বুধবার ছাড়া সপ্তাহের প্রতিদিন রাত ১০টায় ছাড়ে উপবন এক্সপ্রেস। শ্রেণীভেদে ভাড়া ১০০ থেকে ৬৭৩ টাকা। চট্টগ্রাম থেকে সোমবার ছাড়া প্রতিদিন সকাল ৮টা ১৫ মিনিটে যায় পাহাড়িকা এক্সপ্রেস। শনিবার ছাড়া প্রতিদিন রাত ৯টায় উদয়ন এক্সপ্রেস। ভাড়া ১২৫ থেকে ৮৫৭ টাকা। আর যারা হবিগঞ্জ সদর থেকে যেতে চান তারা হবিগঞ্জ টু মাধবপুর ভায়া চুনারুঘাট বাসে করে অথবা সিএনজি বা মাইক্রোবাস রিজার্ব করে যেতে পারেন। সাতছড়ি উদ্যানের তথ্য কেন্দ্র থেকে গাইড পাবেন। ট্রেইল অনুযায়ী গাইড ফি যথাক্রমে ২০০-৫০০ টাকা। যদিও অফিস চত্বরে ম্যাপ দেয়া আছে, তবুও গাইড নেয়া উচিত। কারণ শুরুতে ট্রেইল বিষয়ে নির্দেশনা থাকলেও বনের মধ্যে কোথাও এই বিষয়ে নির্দেশনা দেয়া নেই। ফলে বনের মধ্যে পথ ভুল করার সম্ভাবনা রয়ে যায়।",
        hotel:
          "সাতছড়ি জাতীয় উদ্যানে থাকা বা খাওয়ার তেমন কোন ব্যবস্থা নেই। চাইলে আপনি দলবদ্দভাবে রাতে ক্যাম্প করে থাকতে পারবেন। তবে বন বিভাগ অফিসের পূর্বানুমতি লাগবে। আসার পূর্বে রেঞ্জার জনাব মোঃ লিয়াকত আলী মোল্লা’র (মোবাঃ ০১১৯০৭৮৯১৭৬ ) সাথে যোগাযোগ করতে পারেন। এ ছাড়া আপনি চাইলে নিসর্গ তরফ হিল কটেজ (০১৭৩১৯৭৭৮০৭) এ থাকতে পারেন। রেমা-কালেঙ্গা বন্যপ্রাণী অভয়াশ্রমের প্রধান প্রবেশ পথের পাশে অবস্থিত এ কটেজের তিনটি কক্ষে আট জন থাকা যায়। বড় দুটি কক্ষের ভাড়া এক হাজার টাকা আর ছোটটির ভাড়া ৭শ’ টাকা। প্রতিবেলা খাবারের খরচ জনপ্রতি ২শ’ টাকা। আর সকালের নাস্তা ৬০ টাকা। তাছাড়া হবিগঞ্জ শহরে হোটেল সোনারতরী, হোটেল জামিল, হোটেল আমাদ(আমির চান কমপ্লেক্স) এ থাকতে পারেন। ভাড়া পড়বে ৮০০-২৫০০ টাকা। এছাড়া থাকতে পারবেন বাহুবল উপজেলাতে অবস্থিত ৫ তারকা রিসোর্ট প্যালেস এ ( ভাড়া ৭০০০-১৫০০০ টাকা) ।",
        hotelLink: "http://www.hotelsonartoriagartala.com/",
        placeDesc: `    
        `,
      },
      {
        id: 504,
        placeImg: require("../../assets/images/sylhet/tangurHaor.jpg"),
        placeName: "টাঙ্গুয়ার হাওড়",
        placeNameEn: "tangurHaor",
        distName: "sunamganj",
        distNameBn: "সুনামগঞ্জ",
        recommendation: true,
        roadmap:
          "প্রথমে আপনাকে যেতে হবে সুনামগঞ্জ জেলা শহরে। ঢাকা থেকে সড়ক পথে সুনামগঞ্জ যাওয়া যায়। সায়দাবাদ থেকে শ্যামলী পরিবহন, হানিফ এন্টারপ্রাইজ, এনা পরিবহন, মামুন পরিবহনের নন এসি বাস যায় সুনামগঞ্জ। ভাড়া এসি ৫শ’ থেকে সাড়ে ৫শ’ টাকা। সুনামগঞ্জ বাসস্ট্যান্ড থেকে সাহেববাজার ঘাট পর্যন্ত রিকশায়। বর্ষাকালে শহরের সাহেব বাড়ি নৌকা ঘাট থেকে ইঞ্জিন বোট বা স্পীড বোট যোগে সরাসরি টাঙ্গুয়া যাওয়া যায়। ইঞ্জিন বোটে ৫ ঘন্টায় এবং স্পীড বোটে ২ ঘন্টা সময় লাগে। সেক্ষেত্রে ইঞ্জিন বোটে খরচ হয় ২,৫০০/- থেকে ৩,০০০/- টাকা পক্ষান্তরে স্পীড বোডে খরচ হয় ৭,৫০০/- থেকে ৮,০০০/- টাকা। দু-তিন দিনের জন্য নৌকা ভাড়া করলে প্রয়োজনীয় বাজারসদাই করে নেবেন। অথবা সুনামগঞ্জ শহরের আগে শুরমা সেতু থেকে লেগুনা কিংবা মোটরবাইকে যেতে হবে তাহিরপুর কিংবা সোলেমানপুর। তবে ফেব্রুয়ারি মাসে সোলেমানপুর যাওয়াই উত্তম।  কারণ তাহিরপুর থেকে সোলেমানপুরের বৌলাই নদীতে এ সময়ে নাব্যতা কমে যায়।",
        hotel:
          "বেসরকারী ব্যবস্থায়পনায় টাঙ্গুয়ার হাওরে রাত্রি যাপনের কোন ব্যবস্থা নেই, তবে সরকারী ব্যবস্থাপনায় ৩ কিঃ মিঃ উত্তর-পূর্বে টেকেরঘাট চুনাপাথর খনি প্রকল্পের রেস্ট হাউজে অবস্থান করা যায়। গ্রীষ্মকালে শহরের সাহেব বাড়ি খেয়া ঘাট পার হয়ে অপর পার থেকে প্রথমে মোটর সাইকেল যোগে ২ ঘন্টায় শ্রীপুর বাজার/ডাম্পের বাজার যেতে হয়। ভাড়া ২০০ টাকা। সেখান থেকে ভাড়াটে নৌকায় টাঙ্গুয়া ঘুরে আসা যায়। সেক্ষেত্রে ভাড়া বাবদ ব্যয় হতে পারে ৩০০-৪০০/- টাকা।",
        hotelLink: "https://joljatra.com/",
        placeDesc: `   
        হাওরের সৌন্দর্য উপভোগের সবচেয়ে উপযুক্ত সময় বর্ষাকাল।
          টাঙ্গুয়ার হাওর বাংলাদেশের বৃহত্তম গ্রুপ জলমহালগুলোর অন্যতম। বাংলাদেশের উত্তর-পূর্ব প্রান্তে সুনামগঞ্জ জেলার ধর্মপাশা এবং তাহিরপুর উপজেলাস্থিত জীববৈচিত্রে সমৃদ্ধ মিঠা পানির এ হাওর বাংলাদেশের ২য় রামসার এলাকা, প্রথমটি সুন্দরবন। ভারতের মেঘালয়ের খাসিয়া, জৈন্তা পাহাড়ের পাদদেশে সারি সারি হিজল-করচ শোভিত, পাখিদের কলকাকলি মুখরিত টাঙ্গুয়ার হাওর মাছ, পাখি এবং অন্যান্য জলজ প্রাণীর এক বিশাল অভয়াশ্রম। বর্তমানে মোট জলমহাল সংখ্যা ৫১টি এবং মোট আয়তন ৬,৯১২.২০ একর। তবে নলখাগড়া বন, হিজল করচ বনসহ বর্ষাকালে সমগ্র হাওরটির আয়তন দাড়ায় প্রায় ২০.০০০ একর। বর্ষায় এর পুরোটাই পানিতে ডুবে থাকলেও শীতে পানি কমতে থাকে। এর বড় একটা অংশ তখন শুকিয়ে যায় যায়।
          টাঙ্গুয়ার হাওর (Tanguar Haor) প্রকৃতির অকৃপণ দানে সমৃদ্ধ। এ হাওর শুধু একটি জলমহাল বা মাছ প্রতিপালন, সংরক্ষণ ও আহরণেরই স্থান নয়। এটি একটি মাদার ফিশারী। হিজল করচের দৃষ্টি নন্দন সারি এ হাওরকে করেছে মোহনীয়। এ ছাড়াও নলখাগড়া, দুধিলতা, নীল শাপলা, পানিফল, শোলা, হেলঞ্চা, শতমূলি, শীতলপাটি, স্বর্ণলতা, বনতুলসী ইত্যাদি সহ দু’শ প্রজাতিরও বেশী গাছগাছালী রয়েছে এ প্রতিবেশ অঞ্চলে। বর্তমানে এ হাওরে রয়েছে ছোট বড় ১৪১ প্রজাতির ২০৮ প্রজাতির পাখি, ১ প্রজাতির উভচর প্রাণী, ৩৪ প্রজাতির সরীসৃপ, ৬ প্রজাতির কচ্ছপ, ৭ প্রজাতির গিরগিটি এবং ২১ প্রজাতির সাপ। নলখাগড়া বন বৃদ্ধি পেয়েছে কয়েকগুণ। শীত মৌসুমে অতীতের সকল রেকর্ড ভেঙ্গে ব্যাপক পাখির আগমন ও অবস্থানে মুখরিত হয় টাঙ্গুয়ার হাওর। বিলুপ্ত প্রায় প্যালাসেস ঈগল, বৃহদাকার গ্রে-কিংষ্টর্ক, শকুন এবং বিপুল সংখ্যক অতিথি পাখি ছিল টাঙ্গুয়ার হাওরের অবিস্মরণীয় দৃশ্য। স্থানীয় জাতের পাখি পানকৌড়ি, কালেম, বৈদর, ডাহুক নানা প্রকার বালিহাঁস, গাংচিল, বক, সারস প্রভৃতির সমাহারও  বিস্ময়কর। সাধারণ হিসাবে বিগত শীত মৌসুমের প্রতিটিতে ২০/২৫ লক্ষ পাখি টাঙ্গুয়ার হাওরে ছিল বলে অনুমান করা হয়। কোন কোন স্থানে  কিলোমিটারের বেশী এলাকা জুড়ে শুধু পাখিদের ভেসে থাকতে দেখা যায়। টাঙ্গুয়ার হাওর মাছ-পাখী এবং উদ্ভিদের পরস্পর নির্ভরশীল এক অনন্য ইকোসিস্টেম। মাছের অভয়াশ্রম হিসাবে এর গুরুত্ব সবচেয়ে বেশী।
          টাংগুয়ার হাওর এর প্রধান দুটি পাখির অভয়ারণ্য হল লেউচ্ছামারা ও বেরবেড়িয়ার বিল। টাঙ্গুয়ার হাওরের ঠিক মাঝখানটায় সুন্দর বিল হাতিরগাতা। এর চারপাশে রয়েছে বিলগুলো। শীতে হাতিরগাতার বেশিরভাগ এলাকাই শুকিয়ে যায়। কথিত আছে ব্রিটিশ শাসনামলে ইংরেজরা শীতে শুকিয়ে যাওয়া মাঠে হাতি চড়াতে আসতেন বলেই এই নাম পেয়েছে জায়গাটি। 
        `,
      },
      {
        id: 505,
        placeImg: require("../../assets/images/sylhet/shimulBagan.jpg"),
        placeName: "শিমুল বাগান",
        placeNameEn: "shimulBagan",
        distName: "sunamganj",
        distNameBn: "সুনামগঞ্জ",
        recommendation: true,
        roadmap: `১. ঢাকা থেকে বাসে করে সুনামগঞ্জ বাস স্টেশন। ইউনিক, শ্যামলী,  হানিফ ইত্যাদির ভাড়া ৫৫০ থেকে শুরু। তাছাড়া কিছু লোকাল বাস পাওয়া যায় ৩৫০-৪০০ টাকায়।
        ২.বাস স্টেশন থেকে হেটে বা ইজি বাইকে করে নতুন ব্রিজ (আব্দুর জহুর সেতু) পাড় হয়ে বাইক ভাড়া করে লাউয়েরগড় যেতে হবে। ভাড়া ২০০-২৫০ টাকা। এক বাইকে ২ জন বসা যায়। লাউয়েরগড় থেকে ৫ টাকা দিয়ে নদী পাড় হয়ে কিছু দূর হাটলেই শিমুল বাগান। তাছাড়া বাইক ভাড়া করে সরাসরি শিমুল বাগান যেতে পারেন। সেক্ষেত্রে ভাড়া পরবে ২৫০-৩০০ টাকা। সিএনজি(৫ জন বসা যায়) রিসার্ভ করেও লাউয়েরগড় পর্যন্ত যেতে পারেন। তখন  ভাড়া পরবে ৫০০ টাকা। লেগুনা (১৪ জন) ভাড়া ১২০০ টাকার মত। লাউয়েরগড় থেকে সুনামগঞ্জ আশার সময় সকল ক্ষেত্রেই একই ভাড়া পরবে। তবে বন্ধের দিন গুলোতে পর্যটকদের চাপে সিএনজি/লেগুনা পাওয়ার সম্ভাবনা কম। তখন একমাত্র ভরশা বাইক।
        ৩. এবার শিমুল বাগান থেকে বাইক ভাড়া করে লাকমাছড়া, টেকেরঘাট, শহীদ সিরাজ লেক(অনেকে নিলাদ্রী বলে), বারেকটিলা ঘুরে চলে আসুন নতুন ব্রিজ।  ব্রিজ থেকে হেটে বাস স্টেশন।বাইক ভাড়া নিবে  ৪০০-৫০০ টাকা ২ জনের জন্য।`,
        hotel: `সুনামগঞ্জের বারেক টিলা পাড় হয়েই বড়ছড়া বাজার। বড়ছড়া বাজারে রেস্ট হাউজ আছে ২০০-৪০০ টাকায় থাকা যায়। চাইলে টেকেরঘাট থেকে হেটেও যেতে পারবেন বড়ছড়া বাজারে। এছাড়াও লেকের পাশে বন্ধ হয়ে যাওয়া একটি চুনা পাথরের কারখানা আছে তার গেস্ট হাউজে থাকতে পারবেন যদি খালি থাকে। ১. উপজেলা ডাকবাংলোর কেয়ারটেকার কৃপেশ দাস: ০১৭২৪৯৬৮১৬১ ২. উপজেলা গেস্টহাউজের জন্য উপজেলা চেয়ারম্যান জনাব আনিসুল হককে অনুরোধ করতে হবে: ০১৭১৫১৭২২৩৮ এছাড়া সুনামগঞ্জে ২০০ টাকা থেকে শুরু করে ১০০০ টাকার মধ্যে থাকার জন্যে হোটেল ভাড়া পাবেন। হোটেল নূর-পূর্ববাজার স্টেশন রোড সুনামগঞ্জ হোটেল সারপিনিয়া-জগন্নাথবাড়ী রোড, সুনামগঞ্জ হোটেল নূরানী, পুরাতন বাস স্ট্যান্ড , সুনামগঞ্জ হোটেল মিজান, পূর্ব বাজার-সুনামগঞ্জ হোটেল প্যালেস, পুরাতন বাসস্ট্যান্ড, স্টেশন রোড সুরমা ভ্যালী আবাসিক রিসোর্ট`,
        hotelLink: "http://www.hotelsonartoriagartala.com/",
        placeDesc: `    
        বাগানের বয়স ১০ বছর, বছর তিনেক ধরে গাছে ফুল আসছে। 
মনে মনে ভাবলাম, এই কচি গাছগুলো রূপের যে ছটা ছড়াচ্ছে, 
এরা ভরা যৌবনা হলে না জানি কোন তেলেসমাতি দেখায়। 
অধীর আগ্রহে আছি সেই দিনটি দেখার জন্য...
লাল ফুলের রূপ গাছে একরকম, হাতে নিলে অন্যরকম।
লালের লীলায় যে বৈচিত্র্য, খোঁপায় গুঁজতে না পারলেও,
লজ্জাবতী নারীর সৌন্দর্য্য বাড়াবে কয়েক গুন।
খাবার হিসেবেও সুস্বাদু, বান্দরবানে খেয়েছিলাম।
আদিবাসী রেসিপিতে 'বেগুন দেয়া শিমুল ফুল', আহা! যেন অমৃত!
একটা ক্ষুদ্র সাইজের স্বর্গ।
চারিদিকে সারি সারি সুউচ্চ বৃক্ষ। 
কোনটা পত্র পল্লবহীন, কোনটা সবুজ পাতায় টগবগা তরুন।
তাদেরই শিখরে প্রস্ফুটিত লাল রঙা অদ্ভুত দর্শন এক ফুল, 
নাম তার শিমুল!
যেদিকেই তাকাই সেদিকেই সুন্দর সাজানো গোছানো এক সারি গাছ।
যতদূর চোখ যায়, লাল-সবুজের সমারোহ।
ঘাসের গালিচায় যে ফুল তা যেন ঝরে পড়ে মরে নেই,
বরং নতুন রূপে আবির্ভূত। দেখলেই মনে হবে বেহেশতের নান্দনিক কোন বিছানা। 
ইচ্ছা হচ্ছিলো পরান জুড়ে ল্যাটাই... 
বলছিলাম হালের ক্রেজ 'মরহুম জয়নাল সাহেবের শিমুল বাগান' এর কথা।
ভদ্রলোকের দূরদর্শিতায় আমি মুগ্ধ। গতানুগতিক ব্যবসায়ীক চিন্তা বাদ দিয়ে তিনি সীমান্ত সংলগ্ন এই এলাকায় যাদুকাটা নদীর পাড়ে বানালেন এক শিমুল বাগান। তিনি না থাকলেও আছে তাঁর সৃষ্টিকর্ম।
বর্তমানে তাঁর ছেলেরাই তদারকি করে। সূতা উৎপাদনের জন্য এইসব গাছের তুলা ব্যবহৃত হয় বলে শুনেছি। যদিও মাটিতে পড়ে থাকা ফুল নাকি খাদ্য, জ্বালানী ও কাপড় ধোয়ার কাজে ব্যবহারের উদ্দেশ্যে স্থানীয়রা সংগ্রহ করে। গবাদি পশুর খাবার হিসেবেও এই ফুল উৎকৃষ্ট।
বাগানের আকার এবং গাছের সংখ্যা নিয়ে মতভেদ আছে, তাই সেই প্রসঙ্গে যাচ্ছিনা, তবে বুঝলাম আল্লাহ কতজনের রিযিক রেখেছেন এই বাগান কে কেন্দ্র করে।
স্থানীয়রা বালুময় পথে মাটি দিয়ে সড়ক বানিয়ে বাইক প্রতি ২০ টাকা আদায় করেন, টোল হিসাবে।
জীবন-জীবিকার কথা বাদই দিলাম, কত শত যুবক ভাইয়েরা এই সৌন্দর্য্য দর্শনে সাহায্য করাকে রুটি-রুজির পথ বানিয়েছেন;
'বেকারত্ব দূরীকরনে কার্যকরী পদক্ষেপ', ভেবেছেন কখনো?
খালি চোখের রূপ আর সেলুলয়েডের রূপ সম্পূর্ণ ভিন্ন।
তবে কোনটাই নেহায়েত মন্দ নয়।
বেহেশতে নিশ্চই এমন কোন বাগান আছে, নইলে আমরা বাঙালীরা চেয়ে নেবো, আল্লাহর কাছে জোর দাবী জানাবো।
যাদুকাটার মায়া কাটবে না, বরং বাড়বে এই বাগান দর্শনে।
অথচ মজার বিষয়, সময় মাত্র দিন কয়েক।
হয় তখন নয় পরের বছর, সৃষ্টিকর্তার কী লীলাখেলা!
পাশে আরো আছে বাঁশবাগান আর লেবু বাগান।
রূপের মাধুর্য্যে তাও কম নয়।
অন্যান সব তো আছেই।
        `,
      },
      {
        id: 506,
        placeImg: require("../../assets/images/sylhet/barikka.jpg"),
        placeName: "বারিক্কা টিলা",
        placeNameEn: "barikka",
        distName: "sunamganj",
        distNameBn: "সুনামগঞ্জ",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে সিলেট (Sylhet) / সুনামগঞ্জ (Sunamganj) রুটে নন এসি ও এসি উভয় ধরনের বাস চলাচল করে, নন এসি ভাড়া– ৪৫০-৪৪০-৩০০ টাকা এবং এসির ভাড়া সর্বোচ্চ ১১০০-৯০০-৮৫০-৮০০০ টাকা। এসি বাসগুলোর মধ্যে রয়েছে গ্রীণ লাইন, আল-মোবারাকা, সোহাগ, সৌদিয়া ও এস.আলম পরিবহন। আর নন-এসি বাসগুলোর মধ্যে রয়েছে শ্যামলী পরিবহন, হানিফ পরিবহন, মামুন, ইউনিক পরিবহন। ঢাকা থেকে সরাসরি শ্যামলী পরিবহনে সুনামগঞ্জ, ভাড়া ৫৫০/- জনপ্রতি। নাস্তা খেয়ে সিএনজি বা হোন্ডা নিয়ে সরাসরি চলে যাবেন বারেক টিলা। তবে বর্ষাকালে সাহেব বাড়ি ঘাট হতে স্পীড বোট অথবা ইঞ্জিন বোটে গন্তব্যে পৌঁছা যায়। টাঙ্গুয়ার হাওর ঘুরতে গেলে এখানে অবশ্যই একবার যাওয়া উচিত। তাছাড়া হাওরে থাকতে চাইলে খাবার বা বাজার সদায় করে নিতে চাইলে এখান থেকে কিছু করে নিতে পারবেন। লাইফ জ্যাকেট অবশ্যই সঙ্গে নেওয়া উচিত।",
        hotel:
          "বড়ছড়া বাজারে রেস্ট হাউজ আছে ২০০-৪০০ টাকায় থাকা যায়। বারেক টিলা পাড় হয়েই বড়ছড়া বাজার। চাইলে টেকেরঘাট থেকে হেটেও আসতে পারবেন বড়ছড়া বাজারে। এছাড়াও লেকের পাশে বন্ধ হয়ে যাওয়া একটি চুনা পাথরের কারখানা আছে তার গেস্ট হাউজে থাকতে পারবেন যদি খালি থাকে। ১. উপজেলা ডাকবাংলোর কেয়ারটেকার কৃপেশ দাস: ০১৭২৪৯৬৮১৬১ ২. উপজেলা গেস্টহাউজের জন্য উপজেলা চেয়ারম্যান জনাব আনিসুল হককে অনুরোধ করতে হবে: ০১৭১৫১৭২২৩৮ এছাড়া সুনামগঞ্জে ২০০ টাকা থেকে শুরু করে ১০০০ টাকার মধ্যে থাকার জন্যে হোটেল ভাড়া পাবেন। হোটেল নূর-পূর্ববাজার স্টেশন রোড সুনামগঞ্জ হোটেল সারপিনিয়া-জগন্নাথবাড়ী রোড, সুনামগঞ্জ হোটেল নূরানী, পুরাতন বাস স্ট্যান্ড , সুনামগঞ্জ হোটেল মিজান, পূর্ব বাজার-সুনামগঞ্জ হোটেল প্যালেস, পুরাতন বাসস্ট্যান্ড, স্টেশন রোড সুরমা ভ্যালী আবাসিক রিসোর্ট",
        hotelLink: "http://www.hotelsonartoriagartala.com/",
        placeDesc: ` 
        বারিক্কা টিলা / বারেক টিলা সুনামগঞ্জ জেলার তাহিরপুর উপজেলার অন্তর্গত। একপাশে বাংলাদেশের সীমান্ত, ওপাশে ভারতের মেঘালয়, খাসিয়া পাহাড়। বারিক্কা টিলাতে রয়েছে ৪০ টির মত আদিবাসীদের পরিবার। ঘন সবুজে পূর্ণ টিলাটির মাঝখান দিয়ে নির্মিত হয়েছে একটি পাকা রাস্তা যেটি দিয়ে মোটর সাইকেল যোগে যাওয়া যায় টেকেরঘাট। বারিক্কা টিলার পাশে রয়েছে যাদুকাটা নদী যা ভারতের খাসিয়া পাহাড় হতে বাংলাদেশে প্রবেশ করেছে। নদীর অপর পাড়ে রয়েছে লাউয়ের গড় বি.ডি.আর ক্যাম্প। বর্ষার ঢলে ভারতের পাহাড় হতে বাংলাদেশে প্রবেশ করে বালু আর পাথর। বালু-পাথর তোলার জন্য শত শত নৌকা জড় হয় এখানে। দূরে পাহাড়, এক পাশে টিলা, তার পাশ দিয়ে নদী, সে এক অভূতপূর্ব দৃশ্য। এছাড়া ভারতের পাহাড়ে রয়েছে একটি তীর্থস্থান ও একটি মাজার যেখানে বছরের নির্দিষ্ট ভিন্ন ভিন্ন দিনে হিন্দু ও মুসলিম সম্প্রদায়ের হাজার হাজার লোক জড় হয় পূণ্য স্নান ও উরসে, তখন বিডিআর ও বিএসএফের সমঝোতায় ২-১ দিনের জন্য সীমান্ত উন্মুক্ত করা হয় (সেই সময় উভয় দেশের লোক উৎসবে জড় হয়)। বারিক্কা টিলা / বারেকটিলার উপরে উঠলে দেখা যায় সুউচ্চ মেঘালয় রাজ্যের খাসিয়া পাহাড়। টিলার উপরে ২ দেশের সীমানা পিলার। বাংলাদেশ বর্ডার গার্ডদের একটা টহল চৌকিও আছে। কড়ই গড়া ও রাজাই নামে দুটি আদিবাসী গ্রামও রয়েছে এ টিলাতে। বারেকটিলা থেকে বড়ছড়া চারাগাঁও শুল্ক স্থলবন্দর ৪০ মিনিটের হাঁটা পথ। বারিক্কা টিলার উপর থেকে দেখা যায়, যাদুকাটা নদীতে স্বচ্ছ পানি আর নীল আকাশের সঙ্গে সবুজ পাহাড় মিলে যেন তৈরি হয়েছে নীলাভ চিত্রকল্প। টাঙ্গুয়ার হাওরের আশপাশে সবচেয়ে সুন্দর ও মনোরম দৃশ্যপট।   
        `,
      },
      {
        id: 507,
        placeImg: require("../../assets/images/sylhet/ratargul.jpg"),
        placeName: "রাতারগুল সোয়াম্প ফরেস্ট",
        placeNameEn: "ratargul",
        distName: "sylhet",
        distNameBn: "সিলেট",
        recommendation: true,
        roadmap: `ঢাকা থেকে প্রথমে যেতে হবে সিলেট শহর। সড়ক, রেল ও আকাশ পথে ঢাকা থেকে সরাসরি সিলেট আসতে পারেন। চট্টগ্রাম থেকেও সিলেটে আসা যায়। ঢাকা থেকে গ্রীনলাইন পরিবহন, সোহাগ পরিবহন, সৌদিয়া পরিবহনের এসি বাস যায় সিলেটে। ভাড়া ৮শ’ টাকা থেকে ১ হাজার টাকা। এছাড়া ঢাকার ফকিরাপুল, কমলাপুর, সায়দাবাদ প্রভৃতি জায়গা থেকে শ্যামলী পরিবহন, হানিফ এন্টারপ্রাইজ, সৌদিয়া, মামুন পরিবহন, সিলকম পরিবহন ইত্যাদি সংস্থার নন-এসি বাসও সিলেটে যায়। ভাড়া ৩শ’ টাকা থেকে ৫শ’ টাকা। ঢাকার কমলাপুর থেকে মঙ্গলবার ছাড়া সপ্তাহের প্রতিদিন সকাল ৬টা ৪০ মিনিটে ছেড়ে যায় আন্তঃনগর ট্রেন পারাবত এক্সপ্রেস। সপ্তাহের প্রতিদিন দুপুর ২টায় ছাড়ে জয়নন্তিকা এক্সপ্রেস। বুধবার ছাড়া সপ্তাহের প্রতিদিন রাত ৯টা ৫০ মিনিটে ছাড়ে উপবন এক্সপ্রেস। শ্রেণিভেদে ভাড়া ১৫০ টাকা থেকে ১ হাজার ১৮ টাকা। চট্টগ্রাম থেকে সোমবার ছাড়া প্রতিদিন সকাল ৮টায় সিলেটের উদ্দেশে ছাড়ে পাহাড়িকা এক্সপ্রেস। শনিবার ছাড়া প্রতিদিন রাত ৯টায় যায় উদয়ন এক্সপ্রেস। ভাড়া ১৯০ টাকা থেকে ১ হাজার ১শ’ ৯১ টাকা। ট্রেন এর টিকেট এর দাম: এসি বার্থ ৬৯৮ টাকা, এসি সিট ৪৬০ টাকা, ফার্স্ট ক্লাস বার্থ ৪২৫ টাকা, ফার্স্ট ক্লাস সিট ২৭০ টাকা. স্নিগ্ধা ৪৬০ টাকা, শোভন চেয়ার ১৮০ টাকা, শোভন ১৫০ টাকা, সুলভ ৯৫ টাকা। ঢাকার শাহজালাল আন্তর্জাতিক বিমানবন্দর থেকে বিমান বাংলাদেশ, ইউনাইটেড এয়ার, রিজেন্ট এয়ার, নভো এয়ার এবং ইউএস বাংলা এয়ারের বিমান প্রতিদিন যায় সিলেটের ওসমানী বিমানবন্দরে। বিমান বাংলাদেশ এয়ারলাইন্স এর অভ্যন্তরীণ রুট ঢাকা-সিলেট এর টিকেট মুল্য নিচে দেওয়া হলোঃ Super Saver: ৩২০০ টাকা Economy Saver: ৩৭০০ টাকা Economy Flexible: ৪২০০ টাকা Business Saver: ৫৯০০ টাকা Business Flexible: ৬৯০০ টাকা`,
        hotel: `সিলেটে থাকার মত অনেকগুলো হোটেল আছে,সিলেটে আপনি আপনার প্রোয়োজন ও সামর্থ অনুযায়ী যে কোন ধরনের হোটেল পাবেন কয়েকটি পরিচিত হোটেল হল হোটেল হিল টাউন,গুলশান,দরগা গেইট,সুরমা,কায়কোবাদ ইত্যাদি। তবে ঈদের সময় সিট সংকট থাকতে পারে তাই যাওয়ার ২/৩ দিন আগে এডভান্স বুকিং দিলে ভালো হয়৷ লালা বাজার এলাকায় কম ভাড়ায় অনেক মানসম্মত রেস্ট হাউস আছে৷হোটেল অনুরাগ-এ সিঙ্গেল রুম ৪০০টাকা(দুই জন আরামসে থাকতে পারবেন), তিন বেডের রুম ৫০০টাকা(নরমালই ৪জন থাকতে পারবেন। শহরের শাহজালাল উপশহরে হোটেল রোজ ভিউ (০৮২১-৭২১৪৩৯)। দরগা গেইটে হোটেল স্টার প্যাসিফিক (০৮২১-৭২৭৯৪৫)। ভিআইপি রোডে হোটেল হিলটাউন (০৮২১-৭১৬০৭৭)। বন্দরবাজারে হোটেল মেট্রো ইন্টারন্যাশনাল (০৮২১-৭২১১৪৩)। নাইওরপুলে হোটেল ফরচুন গার্ডেন (০৮২১-৭১৫৫৯০)। জেল সড়কে হোটেল ডালাস (০৮২১-৭২০৯৪৫)। লিঙ্ক রোডে হোটেল গার্ডেন ইন (০৮২১-৮১৪৫০৭)। আম্বরখানায় হোটেল পলাশ (০৮২১-৭১৮৩০৯)। দরগা এলাকায় হোটেল দরগাগেইট (০৮২১-৭১৭০৬৬)। হোটেল উর্মি (০৮২১-৭১৪৫৬৩)। জিন্দাবাজারে হোটেল মুন লাইট (০৮২১-৭১৪৮৫০)। তালতলায় গুলশান সেন্টার (০৮২১-৭১০০১৮) ইত্যাদি।`,
        hotelLink: "https://www.hotelstarpacific.com/",
        hotelLink2: "https://www.roseviewhotel.com/",
        placeDesc: `  
        দেশের একমাত্র স্বীকৃত সোয়াম্প ফরেষ্ট বা জলার বন রাতারগুল সিলেটের গোয়াইনঘাট এলাকায় অবস্থিত। উত্তরে গোয়াইন নদী, দক্ষিণে বিশাল হাওর। মাঝখানে ‘জলার বন’ রাতারগুল যা বাংলার অ্যামাজন নামে পরিচিত। সিলেট জেলার সীমান্তবর্তী উপজেলা গোয়াইনঘাটের ফতেহপুর ইউনিয়নে রাতারগুলের অবস্থান। সিলেট নগরী থেকে দেশের একমাত্র স্বীকৃত রাতারগুল সোয়াম্প ফরেস্টের (Ratargul Swamp Forest) দূরত্ব প্রায় ২৬ কিলোমিটার। অনিন্দ্য সুন্দর বিশাল এ বনের গাছ-গাছালির বেশিরভাগ অংশই বছরে চার থেকে সাত মাস থাকে পানির নিচে। এই বনের আয়তন তিন হাজার ৩২৫ দশমিক ৬১ একর। এর মধ্যে ৫০৪ একর বন ১৯৭৩ সালে বন্য প্রাণী অভয়ারণ্য ঘোষণা করা হয়। মূলত প্রাকৃতিক বন হলেও বেত, কদম, হিজল, মুর্তাসহ নানা জাতের পানি সহিষ্ণু গাছ লাগিয়েছে বন বিভাগ। বিশাল এ বনে রয়েছে জলসহিষ্ণু প্রায় ২৫ প্রজাতির উদ্ভিদ। বড়ই অদ্ভুত এই জলের রাজ্য। কোনো গাছের হাঁটু পর্যন্ত ডুবে আছে পানিতে। একটু ছোট যেগুলো, সেগুলো আবার শরীরের অর্ধেকই ডুবিয়ে আছে জলে। কোথাও চোখে পড়বে মাছ ধরার জাল পেতেছে জেলেরা। ঘন হয়ে জন্মানো গাছপালার কারণে কেমন অন্ধকার লাগবে পুরো বনটা। মাঝেমধ্যেই গাছের ডালপালা আটকে দিবে পথ। হাত দিয়ে ওগুলো সরিয়ে তৈরি করতে হবে পথ। হাওরের স্বচ্ছ পানির নিচে বনগুলো দৃশ্যমান থাকায় বর্ষাকালে অনেক পর্যটকের সমাগম ঘটে এখানে। আবার শীত মৌসুমে ভিন্নরূপ ধারণ করে এ বন। পানি কমার সঙ্গে সঙ্গে জেগে ওঠে মূর্তা ও জালি বেতের বাগান। সে সৌন্দর্য আবার আবার অন্য রকম! বন এভাবে জলে ডুবে থাকে বছরে চার থেকে সাত মাস। বর্ষা কাটলেই দেখা যাবে অন্য চেহারা। তখন বনের ভেতরের ছোট নালাগুলো পরিণত হবে পায়ে চলা পথে। সেই পথ দিয়ে হেঁটে অনায়াসে ঘুরে বেড়ানো যায়।  
        `,
      },
      {
        id: 508,
        placeImg: require("../../assets/images/sylhet/lalakhal.jpg"),
        placeName: "লালাখাল",
        placeNameEn: "lalakhal",
        distName: "sylhet",
        distNameBn: "সিলেট",
        recommendation: true,
        roadmap:
          "লালাখালে যেতে হলে সিলেটের শিশু পার্কের সামনে থেকে লেগুনা অথবা জাফলংয়ের বাসে চেপে সিলেট-তামাবিল সড়ক ধরে যেতে হবে সারিঘাট। সিলেট আর জাফলং মাঝামাঝি এ স্থানটির নাম সারিঘাট। আগেই বলা হয়েছে, যাওয়ার জন্য পথ দুটি সড়কপথ ও নৌপথ। সড়ক পথে যেতে চাইলে মাইক্রোবাস বা কার ভাড়া নিলে ভালো হয়। তা ছাড়া সিলেট শহর থেকে বাস, লেগুনায় সারিঘাট গিয়ে সিএনজিচালিত অটোরিকশা ভাড়া নিতে পারেন। নৌপথে যেতে চাইলে আগে সারিঘাট পর্যন্ত একই নিয়মে বাস, লেগুনায় গিয়ে নৌযান ভাড়া নিতে হবে। ফেরার পথে এখান থেকে বাসে কিংবা লেগুনায় আসতে পারবেন। রাত ৮টা নাগাদ যানবাহন পাওয়া যাবে।",
        hotel:
          "আপনি চাইলে পারবেন লালাখাল এর পাড়ে রাত কাটাতে। নর্দার্ন রিসোর্ট নামে রিসোর্টটির নিজেদের পরিবহন ব্যবস্থাও আছে।আরেকটি আবাসন ব্যবস্থা হলো নাজিমগড় রিসোর্ট (Nazimgarh Resorts) যা লালাখাল এর খুব কাছে খাদিমনগরে অবস্থিত। আগে থেকে যোগাযোগ করে যাওয়া ভাল। নাহলে রিসোর্টে রুম নাও মিলতে পারে। নাজিমগড় রিসোর্টে থাকার জন্য আছে তিন ধরনের ব্যবস্থা। আছে বিশাল টেরেস, ছোট ছোট বাংলো ও বড় ভিলা। একেকটির ভাড়া একেক রকম, তবে আধুনিক সুযোগ-সুবিধায় পাঁচতারা হোটেলের সমান। আছে স্পা ও পুল, যেখানে দূর করতে পারেন শরীরের অবসাদ। সবচেয়ে বড় কথা প্রতিটি স্থাপনাই গাছপালা-জঙ্গলে ছাওয়া টিলার ধারে। ভিলা, টেরেস বা বাংলোর বারান্দায় বসে হাত বাড়ালেই যেন পাওয়া যায় গাছগাছালির ছোঁয়া। সাধারণ হোটেল-কটেজের চেয়ে নাজিমগড়ে থাকার খরচটা একটু বেশিই মনে হবে। এক রাতের জন্য সবচেয়ে কমদামি ‘প্রিমিয়ার’ কক্ষের ভাড়া পড়বে প্রায় ৭ হাজার টাকা, আর প্রেসিডেন্সিয়াল স্যুইটের ভাড়া প্রায় ১৫ হাজার। এক কক্ষে থাকতে পারবেন সর্বোচ্চ ৩ জন, তবে ৮ বছরের নিচের শিশুর জন্য ভাড়া লাগবে না। এ ভাড়ার মধ্যে পাবেন দুজনের সকালের নাশতা।এ ছাড়া সিলেট শহরে রাত যাপন করে একদিনে মাত্র লালাখাল ঘুরতে পারেন। অথবা বিছনাকান্দি ও জাফলং যেকোনো একটার সঙ্গে মিলিয়ে বিকেলের ভ্রমণটা লালাখালে হতে পারে। সিলেট শহর থেকে বেশ দূর হওয়ায় সন্ধ্যার দিকে নদীতে কোনো নৌকা থাকে না। তাই ভ্রমণ বা ঘোরাঘুরি সন্ধ্যার মধ্যেই শেষ করতে হয়। সবচেয়ে ভালো হয় নৌকা ভাড়া নিয়ে যাতায়াত করলে।",
        hotelLink: "https://www.hotelstarpacific.com/",
        hotelLink2: "https://www.roseviewhotel.com/",
        placeDesc: ` 
        লালাখাল (Lalakhal) সিলেট (Sylhet) শহর থেকে ৩৫ কিলোমিটার দূরে জৈন্তাপুর উপজেলায় অবস্থিত। ভারতের চেরাপুঞ্জির ঠিক নিচেই লালাখালের অবস্থান। চেরাপুঞ্জি পাহাড় থেকে উৎপন্ন এই নদী বাংলাদেশের মধ্য দিয়ে প্রবাহিত। প্রকৃতিকে খুব কাছ থেকে অনুভব করার জন্য স্থানটি বেশ উপযোগী। পাহাড়ে ঘন সবুজ বন, নদী, চা-বাগান ও নানা জাতের বৃক্ষের সমাহার লালাখালজুড়ে। যদি ভরা পূর্ণিমায় যেতে পারেন তাহলে জ্যোৎস্না ধোয়া নদীর রূপ সারাজীবন মনে রাখার মত একটা ঘটনা হবে। লালাখাল নদীতে অসংখ্য বাঁকের দেখা মেলে। প্রতিটি বাঁকই দেখার মতো সুন্দর। পাহাড়গুলোকে দেখলে মনে হয়, কেউ যেন নিজ হাতে থরেথরে একের পর একটি করে সাজিয়ে রেখেছে। এখানে পাহাড়ের গায়ে মেঘ জমা হয়। একটু কাছ থেকে দেখা যায়, মেঘেরা দল বেঁধে পাহাড়ের গায়ে ঠেস লাগিয়ে থেমে থাকে। আবার কখনো দুই পাহাড়ের মাঝখান দিয়ে সবার অলক্ষ্যে হারিয়ে যায়।

        লালাখাল এর তামাবিল রোডের কাছের অংশের নাম সারি নদী। এই খালের সবচেয়ে আকর্ষণীয় যে বিষয় তা হচ্ছে বিভিন্ন কালারের পানি। খালের একেক অংশে একেক ধরনের কালার। যেমন নীল, সবুজ ও স্বচ্ছ পানি। সারি নদীর স্বচ্ছ জলরাশির উপর দিয়ে নৌকা অথবা স্পীডবোটে করে আপনি যেতে পারেন লালাখালে। ৪৫ মিনিট যাত্রা শেষে আপনি পৌঁছে যাবেন লালাখাল চা বাগানের ফ্যাক্টরি ঘাটে। এসময় মুগ্ধ দৃষ্টিতে তাকিয়ে থাকবেন নদীর পানির দিকে। কি সুন্দর নীল, একদম নিচে দেখা যায়। ভারতের চেরাপুঞ্জির ঠিক নিচেই লালাখালের অবস্থান । রাতের সৌন্দর্যে ভরপুর এই লালাখাল সিলেট জেলার জৈন্তাপুর উপজেলার সন্নিকটে অবস্থিত।লালাখাল এলাকায় পর্যটকদের থাকার কোন জায়গা নেই। আর সিলেট শহর থেকে বেশ দূরে। সন্ধ্যার দিকে নদীতে কোন নৌকা থাকে না, তাই ভ্রমণ বা ঘোরাঘুরি সন্ধ্যার মধ্যেই শেষ করতে হয়। সবচেয়ে ভালো হয় নৌকা ভাড়া নিয়ে যাতায়াত করলে। লালাখালের চারপাশে সন্ধ্যার আগ মুহূর্তটা আরো অবিস্মরণীয়। লালাখালে যেতে হলে, সিলেট নগরীর ধোপাদিধীর দক্ষিণপারস্থ ওসমানী শিশু উদ্যানের (শিশু পার্ক) সামনে থেকে মাইক্রবাস , লেগুনা অথবা জাফলংয়ের বাসে যেতে হবে সারিঘাট। তাই পাড়ি দিতে হবে ৩৫ কি.মি রাস্তা। ফেরার পথে এখান থেকে বাসে কিংবা টেম্পুসহ পছন্দমতো যেকোন বাহনে ফিরে আসতে পারবেন সিলেট নগরীতে।   
        `,
      },
      {
        id: 509,
        placeImg: require("../../assets/images/sylhet/volaganj.JPG"),
        placeName: "ভোলাগঞ্জ",
        placeNameEn: "volaganj",
        distName: "sylhet",
        distNameBn: "সিলেট",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে সিলেট ট্রেনে চেপে যেতে পারেন। যারা রিলাক্স ট্যুর চান তাদের অনেকেরই প্রথম পছন্দ থাকে ট্রেন। ট্রেনের শোভন চেয়ার এর ভাড়া পড়বে ৩২০ টাকা এর মতো। চাইলে প্রথম শ্রেণীর চেয়ারেও যেতে পারেন। ঢাকা থেকে ট্রেন ছাড়বে রাত ৯.৩০-১০ টায় এবং সিলেটে গিয়ে পৌঁছায় সকাল ৬ টায়। স্টেশন থেকে বের হয়ে একটা রিক্সা নিয়ে চলে যাবেন পানসী রেস্টুরেন্ট, ভাড়া নিবে ৪০ টাকা। সেখানে নাস্তা করে ৮ থেকে ৮.৩০ এর মধ্যে বের হয়ে রেস্টুরেন্ট এর সামনে থেকে একটা রিক্সা নিয়ে নিন। এবার আপনার গন্তব্য হবে আম্বরখানা মজুমদার পয়েন্ট, ভাড়া নিবে ৪০ টাকা। মজুমদার পয়েন্ট পৌছে দেখবেন বি আর টি সি দোতলা বাস আছে বা আম্বরখানা মজুমদার পয়েন্ট পৌছে কাউকে জিজ্ঞেস করলেই হবে। BRTC এর এই দোতলা বাস আপনাকে সরাসরি ভোলাগঞ্জ সাদা পাথর ট্রলার ঘাট নিয়ে যাবে, ভাড়া নিবে জন প্রতি ৬০ টাকা। এক ঘন্টার মতো সময় লাগবে। ১ ঘন্টা পর পর বাস ভোলাগঞ্জের উদ্দেশ্যে ছেড়ে যায়। সাদা পাথর (Sada Pathor) ট্রলার ঘাট পৌঁছালেই দেখবেন অনেক ট্রলার আছে। নির্ধারিত ট্রলার রিজার্ভ ভাড়া ৮০০ টাকা। দুই বা এক জনের জন্য রিজার্ভ করার কোন প্রয়োজনে পড়ে না। আপনি যে কোনো গ্রুপ এর সাথে যোগ হয় যেতে পারবেন। এক ট্রলারে ৮ জন যাওয়া যায় সেই হিসাবে জন প্রতি খরচ পড়বে ১০০ টাকা। ট্রলারে করে চলে যাবেন সাদা পাথর। আপনি সেখানে ২ ঘণ্টা থাকতে পারবেন। কারণ ট্রলার রিজার্ভ করা থেকে ২ ঘণ্টার জন্য।আপনকে আবার ওই একই ট্রলারে ফিরতে হবে। আপনি বাড়তি জামাকাপড় নিয়ে যেতে পারেন গোসল করার জন্য। জমা কাপড় পরিবর্তন করার জন্য ভালো ব্যাবস্থা আছে। নারী পুরুষ উভয়েরই ১৫ টাকা জন প্রতি নিবে। টয়লেট, ওয়াসরুম এর ভালো ব্যাবস্থা আছে। আপনার ঘোরাফেরা শেষ করে একই ট্রলারে চলে আসেন ঘাটে।",
        hotel:
          "জেলা পরিষদের একটি রেস্ট হাউস আছে উপজেলা নির্বাহী অফিসারের তত্তবধানে। থাকতে হলে উপজেলা নির্বাহী অফিসারের অনুমতি নিতে হয়। এ ছাড়া ভোলাগঞ্জ বা কোম্পানীগঞ্জ উপজেলায় থাকার জন্য তেমন কোন ভাল ব্যবস্থা নাই। আপনি ভোলাগঞ্জ দর্শন শেষ করে সিলেটে এসে অবস্থান করতে পারবেন।",
        hotelLink: "https://shadapathorhotelresort.com/",
        placeDesc: ` 
        সাদা পাথর সিলেট এর কোম্পানীগঞ্জ এ অবস্থিত৷। সড়ক পথে সামনের দিকে যতই এগিয়ে যাবেন চোখের সামনে স্পষ্ট হবে মেঘালয় রাজ্য আর খাসিয়া-জৈন্তা পাহাড়। শান্ত স্তব্ধ পাহাড়, তার সঙ্গে মিশেছে আকাশের নীল। আকাশের গায়ে ছোপছোপ শুভ্র মেঘ।এই প্রাকৃতিক সৌন্দর্যের মধ্যে পাথর তোলার হাঁকডাক আর গর্জনে ধলাই নদী পেরিয়ে ভোলাগঞ্জ বাজার। এর পরই চোখের সামনে স্পষ্ট হবে জিরো পয়েন্ট। শান্ত স্তব্ধ পাহাড়, তার সঙ্গে আকাশের নীল।   সিলেট শহর থেকে সাদা পাথর পৌছাতে সময় লাগে ৩ ঘন্টার মত। 
        নৌকা ঘাটে নেমে ৮০০ টাকা ফিক্সড রেট এ ইঞ্জিন চালিত নৌকা রিজার্ভ করে চলে যাই সাদা পাথর এ৷ সাদা পাথর গিয়েই সবার আগে চোখে পড়ল এদিকে সেদিকে ছড়িয়ে থাকা প্লাস্টিক এর বোতল আর চিপস এর প্যাকেট৷। 
        সাদা পাথর অনেক সুন্দর একটা জায়গা কিন্তু আমরা কি করছি? এখনও সময় আছে পর্যটন স্পট গুলো আর ধ্বংশ কইরেন না প্লিয!!!! 
        ভারতের মেঘালয় রাজ্যের চেরাপুঞ্জি থেকে নেমে আসা জলের স্রোত, আর নিচে সাদা পাথরের ওপর দিয়ে বয়ে চলা ঝরনার পানির স্রোত প্রাণ জুড়ায়ে যাবে এখানে আসলে। পাথরের বিছানায় গা ভাসিয়ে দিয়ে শীতল জলের স্পর্শ আনন্দের মাত্রাকে বাড়িয়ে দেয় বহুগুণ।পানি অনেক ঠান্ডা সাথে ছিলো বৃষ্টি৷ এখন বর্ষা তাই পানির স্রোত প্রচুর।। এই স্রোতে সাতার জানলেও নামতে যাবেন না কেউ!!  আমরা যেদিন গিয়েছিলাম সেদিন স্রোতে ৫ জন নিখোজ হয়েছে শুনেছিলাম।।
        ভোলাগঞ্জ সাদা পাথর দেখে আমরা চলে যাই কালো পাথর বা উৎমাছড়া দেখতে৷     
        `,
      },
      {
        id: 5010,
        placeImg: require("../../assets/images/sylhet/panthumai.jpg"),
        placeName: "পান্থুমাই ঝর্ণা",
        placeNameEn: "panthumai",
        distName: "sylhet",
        distNameBn: "সিলেট",
        recommendation: true,
        roadmap:
          "সিলেটের আম্বরখানার সিএনজি স্টেশন থেকে জনপ্রতি ১৪০ থেকে ১৬০ টাকায় লোকাল সিএনজিতে চড়ে হাদারপার নামক স্থানে আসতে হবে। সারাদিনের জন্য সিএনজি রিজার্ভ নিতে ১০০০ থেকে ১৫০০ টাকা খরচ হবে। হাদারপার নৌকা ঘাট থেকে বিছানাকান্দি, পান্থুমাই ঝর্ণা ও লক্ষণছড়া একসাথে ঘুরে দেখার জন্য মাঝির সাথে আলোচনা করে নৌকা ঠিক করুন। নৌকা ভাড়া নিতে ৮০০ থেকে ১৫০০ টাকা লাগতে পারে। বড় ট্রলার ভাড়া করতে কোন কোন ক্ষেত্রে ২৫০০ পর্যন্ত টাকা লাগতে পারে। শীতকালে ও বর্ষার শুরুতে যখন নদীতে পানি কম থাকে তখন পায়ে হেটেই হাদারপাড় থেকে বিছনাকান্দি যাওয়া যায়। তখন ৫০ থেকে ৬০ টাকা ভাড়ায় এই রুটে মটরবাইক চলাচল করে।বাসে সিলেট ঢাকা থেকে সিলেট এর উদ্দেশ্যে বাস ছেড়ে যায় গাবতলী এবং সায়েদাবাদ বাস টার্মিনাল থেকে৷বাস গুলো সকাল থেকে রাত ১২.৪৫ পর্যন্ত নির্দিষ্ট সময় পরপর ছেড়ে যায়৷ঢাকার ফকিরাপুল, সায়দাবাদ ও মহাখালী বাস স্টেশন থেকে সিলেটের বাসগুলো ছাড়ে। এ পথে গ্রীন লাইন পরিবহন, সৌদিয়া এস আলম পরিবহন, শ্যামলি পরিবহন ও এনা পরিবহনের এসি বাস চলাচল করে। ভাড়া ৮শ’ থেকে ১ হাজার ১শ’ টাকা। এছাড়া শ্যামলী পরিবহন, হানিফ এন্টারপ্রাইজ, ইউনিক সার্ভিস, এনা পরিবহনের পরিবহনের নন এসি বাস সিলেটে যায়। ভাড়া ৪শ’ থেকে সাড়ে ৪শ’ টাকা। এনা পরিবহনের বাসগুলো মহাখালী থেকে ছেড়ে টঙ্গী ঘোড়াশাল হয়ে সিলেট যায়। ঢাকা থেকে ট্রেনে সিলেট ঢাকার কমলাপুর রেলওয়ে স্টেশন থেকে মঙ্গলবার ছাড়া সপ্তাহের প্রতিদিন সকাল ৬টা ৪০ মিনিটে ছেড়ে যায় আন্তঃনগর ট্রেন পারাবত এক্সপ্রেস। সপ্তাহের প্রতিদিন দুপুর ২টায় ছাড়ে জয়ন্তিকা এক্সপ্রেস এবং বুধবার ছাড়া সপ্তাহের প্রতিদিন রাত ০৯টা ৫০ মিনিটে ছাড়ে উপবন এক্সপ্রেস। শুক্রবার ছাড়া প্রতিদিন বিকাল ৪টায় ছাড়ে কালনী এক্সপ্রেস। ভাড়া দেড়শ থেকে ১ হাজার ১৮ টাকা। ট্রেনে গেলে রাত ৯.৫০ এর উপবন এক্সপ্রেসে জাওয়াটাই সব থেকে ভালো কারন আপনার যেতে যেতে সকাল হয়ে যাবে আর আপনি যদি রাতে ট্রেনে ঘুমিয়ে নিন তাহলে সকালে ট্রেন থেকে নেমেই আপনার ভ্রমন শুরু করতে পারেন আর সময় লাগবে ৭-৮ ঘন্টা। চট্টগ্রাম থেকে ট্রেনে সিলেট চট্টগ্রাম থেকে সোমবার ছাড়া প্রতিদিন সকাল ৮টা ১৫ মিনিটে যায় পাহাড়িকা এক্সপ্রেস এবং শনিবার ছাড়া প্রতিদিন রাত ৯টা ৪৫ মিনিটে উদয়ন এক্সপ্রেস। ভাড়া ১৪৫ থেকে ১ হাজার ১৯১ টাকা।ট্রেন এর টিকেট এর দাম: এসি বার্থ ৬৯৮ টাকা, এসি সিট ৪৬০ টাকা, ফার্স্ট ক্লাস বার্থ ৪২৫ টাকা, ফার্স্ট ক্লাস সিট ২৭০ টাকা. স্নিগ্ধা ৪৬০ টাকা, শোভন চেয়ার ১৮০ টাকা, শোভন ১৫০ টাকা, সুলভ ৯৫ টাকা।",
        hotel:
          "পান্থুমাই একটি গ্রাম, এখানে থাকার তেমন কোন ভালো জায়গা নেই। যেতে আসতে সময় না লাগার কারনে আপনাকে আর ওখানে থাকার চিন্তা করতে হবে না। সিলেটে থাকার মত অনেকগুলো হোটেল আছে,সিলেটে আপনি আপনার প্রোয়োজন ও সামর্থ অনুযায়ী যে কোন ধরনের হোটেল পাবেন। কয়েকটি পরিচিত হোটেল হল – হোটেল হিল টাউন, গুলশান, দরগা গেইট, সুরমা,কায়কোবাদ ইত্যাদি। লালা বাজার এলাকায় কম ভাড়ায় অনেক মানসম্মত রেস্ট হাউস আছে৷ হোটেল অনুরাগ – এ সিঙ্গেল রুম ৪০০টাকা (দুই জন আরামসে থাকতে পারবেন), তিন বেডের রুম ৫০০টাকা(নরমালই ৪জন থাকতে পারবেন)। রাত যাপনের জন্য দরগা রোডে বিভিন্ন মানের আবাসিক হোটেল রয়েছে। রুম ভাড়া ৫০০/- টাকা থেকে ৫০০০/- টাকা পর্যন্ত। শহরের শাহজালাল উপশহরে হোটেল রোজ ভিউ (০৮২১-৭২১৪৩৯)। দরগা গেইটে হোটেল স্টার প্যাসিফিক (০৮২১-৭২৭৯৪৫)। ভিআইপি রোডে হোটেল হিলটাউন (০৮২১-৭১৬০৭৭)। বন্দরবাজারে হোটেল মেট্রো ইন্টারন্যাশনাল (০৮২১-৭২১১৪৩)। নাইওরপুলে হোটেল ফরচুন গার্ডেন (০৮২১-৭১৫৫৯০)। জেল সড়কে হোটেল ডালাস (০৮২১-৭২০৯৪৫)। লিঙ্ক রোডে হোটেল গার্ডেন ইন (০৮২১-৮১৪৫০৭)। আম্বরখানায় হোটেল পলাশ (০৮২১-৭১৮৩০৯)। দরগা এলাকায় হোটেল দরগাগেইট (০৮২১-৭১৭০৬৬)। হোটেল উর্মি (০৮২১-৭১৪৫৬৩)। জিন্দাবাজারে হোটেল মুন লাইট (০৮২১-৭১৪৮৫০)। তালতলায় গুলশান সেন্টার (০৮২১-৭১০০১৮) ইত্যাদি। তামাবিল/জৈন্তাপুর এর দিকে বেশ কিছু রিসোর্ট আছে। আপনার থাকার ব্যবস্থা যদি এইদিকে কোথাও হয়ে থাকে তাহলে আপনাকে হাদারপাড় থেকে আবার আগের মতই গোয়াইনঘাটে আসতে হবে। গোয়াইন ঘাট থেকে যেতে হবে সারি ঘাট। সিএনজি/লেগুনাতে করে যেতে পারেন। ভাড়া জনপ্রতি ৬০টাকা।",
        hotelLink:
          "https://www.google.com/travel/hotels/Sylhet/entity/CgsIt92PnYip5NDVARAB?q=sylhet%20hotel%20list&g2lb=2502548%2C2503771%2C2503781%2C4258168%2C4270442%2C4284970%2C4291517%2C4306835%2C4515404%2C4518327%2C4597339%2C4703207%2C4718358%2C4722900%2C4723331%2C4741665%2C4757164%2C4758493%2C4762561%2C4786958%2C4790928%2C4794648%2C4806994%2C4812124%2C4812577%2C4814050%2C4816090%2C4816091%2C4819463%2C4819465&hl=en-BD&gl=bd&cs=1&ssta=1&ts=CAESABogCgIaABIaEhQKBwjmDxAHGB8SBwjmDxAIGAEYATICEAAqCQoFOgNCRFQaAA&rp=EJTAk5enyoba4gEQ8-KGvunbvKR_ELfdj52IqeTQ1QEQ1pKf9eCug7sGOAFAAEgCogEGU3lsaGV0wAED&ap=aAE&ictx=1&ved=0CAAQ5JsGahcKEwiA3cKfpIz5AhUAAAAAHQAAAAAQAw&utm_campaign=sharing&utm_medium=link&utm_source=htls",
        placeDesc: `    
        বাংলাদেশ – ভারত সীমান্তে মেঘালয় এর কোলে এক অসম্ভব সুন্দর গ্রাম – পান্থুমাই। এটি সিলেট জেলার গোয়াইনঘাট উপজেলার পশ্চিম জাফলং ইউনিয়নের একটি গ্রাম। পেছনে মেঘালয় পাহাড় এবং বয়ে চলা পিয়াইন নদীর পাড়ে এই গ্রামটি সম্ভবত বাংলাদেশের সবচেয়ে সুন্দর গ্রামগুলোর একটি। এই গ্রামের পাশেই বিশাল ঝর্ণা যার স্থানীয় নাম ফাটাছড়ির ঝর্ণা যা আমাদের কাছে পান্থুমাই / পাংথুমাই / পানতুমাই ঝর্ণা (Panthumai Waterfall) হিসেবে পরিচিত। কেউ কেউ আবার বড়হিল ঝর্ণা বলেও ডাকেন। ঝর্ণাটি ভারতের মধ্যে পড়লেও পিয়াইন নদীর পাড়ে দাঁড়িয়ে খুব কাছ থেকে দেখা যায়। পাশেই বিএসএফের ক্যাম্প। বরইগাছের সারি দিয়ে এখানে দুই দেশের সীমানা ভাগ করা। এখানে বিজিবির কোনো চৌকি নেই। তাই সীমানার কাছাকাছি যাওয়া বিপদজনক। শাঁ শাঁ শব্দে কয়েক শত ফুট উঁচু পাহাড় থেকে নেমে আসছে শুভ্র জলধারা। পাহাড়ের গা বেয়ে নেমে আসা জলরাশিকে দূর থেকে দেখলে মনে হবে যেন কেউ বিছিয়ে রেখেছে সাদা শাড়ী। কাছে গেলে ঝর্ণার শব্দে ভুল ভাঙবে পর্যটকের। বিমুগ্ধ হয়ে আপনি চেয়ে থাকতে হবে পাহাড় আর জলের এই মিতালির দিকে। মন চাইবে ঝর্ণাধারা দিয়ে নেমে আসা শীতল পানিতে পা ভিজিয়ে নিতে। তবে জলপ্রপাতের সৌন্দর্য্য উপভোগের জন্য আপনাকে সীমানার ওপারে পা রাখতে হবে না। বাংলাদেশের সীমানায় দাঁড়িয়েই আপনি নয়নজুড়ে উপভোগ করতে পারবেন পাংথুমাই রূপ-লাবণ্য। জলপ্রপাত দিয়ে নেমে আসা জলে ভিজিয়ে নিতে পারবেন শরীর।
        `,
      },
      {
        id: 5011,
        placeImg: require("../../assets/images/sylhet/lakkatua.jpg"),
        placeName: "লাক্কাতুরা চা বাগান",
        placeNameEn: "lakkatua",
        distName: "sylhet",
        distNameBn: "সিলেট",
        recommendation: true,
        roadmap:
          "সিলেটের আম্বরখানা পয়েন্ট থেকে লাক্কাতুরা চা বাগান যেতে দশ মিনিট সময় লাগবে। পাবলিক সিএনজিতে ভাড়া পড়বে জনপ্রতি ৫-১০ টাকা, আর রিক্সায় ১৫-২০ টাকা।",
        hotel:
          "লাক্কাতুরা চা বাগানের ভেতরে চমৎকার একটা গেস্ট হাউস আছে। মনুষ্যশূন্য নিরিবিলি এই গেস্টহাউসে রাত্রিযাপন অনেকটা অন্যগ্রহে থাকার মতোই এডভেঞ্চারাস। এখানে তিনটা রুম, কিচেন এবং গেস্টরুম আছে। বারবিকিউ এবং ক্যাম্পফায়ারের জন্য একটি আদর্শ জায়গা । যারা এখানে থাকতে চান, ঢাকায় ন্যাশনাল টি বোর্ডের হেড অফিস থেকে আগেই অনুমতিপত্র যোগার করে নিয়ে যাবেন। এছাড়া সিলেটে থাকার মত অনেকগুলো হোটেল আছে, আপনি আপনার প্রয়োজন ও সামর্থ্য অনুযায়ী যে কোন ধরনের হোটেল পাবেন। কয়েকটি পরিচিত হোটেল হল – হোটেল হিল টাউন, গুলশান, দরগা গেইট, সুরমা,কায়কোবাদ ইত্যাদি। লালা বাজার এলাকায় কম ভাড়ায় অনেক মানসম্মত রেস্ট হাউস আছে৷ হোটেল অনুরাগ – এ সিঙ্গেল রুম ৪০০টাকা (দুই জন আরামসে থাকতে পারবেন), তিন বেডের রুম ৫০০টাকা(নরমালই ৪জন থাকতে পারবেন)। রাত যাপনের জন্য মাজার/দরগা রোডে বিভিন্ন মানের আবাসিক হোটেল রয়েছে। রুম ভাড়া ৫০০/- টাকা থেকে ৫০০০/- টাকা পর্যন্ত। শহরের শাহজালাল উপশহরে হোটেল রোজ ভিউ (০৮২১-৭২১৪৩৯)। দরগা গেইটে হোটেল স্টার প্যাসিফিক (০৮২১-৭২৭৯৪৫)। ভিআইপি রোডে হোটেল হিলটাউন (০৮২১-৭১৬০৭৭)। বন্দরবাজারে হোটেল মেট্রো ইন্টারন্যাশনাল (০৮২১-৭২১১৪৩)। নাইওরপুলে হোটেল ফরচুন গার্ডেন (০৮২১-৭১৫৫৯০)। জেল সড়কে হোটেল ডালাস (০৮২১-৭২০৯৪৫)। লিঙ্ক রোডে হোটেল গার্ডেন ইন (০৮২১-৮১৪৫০৭)। আম্বরখানায় হোটেল পলাশ (০৮২১-৭১৮৩০৯)। দরগা এলাকায় হোটেল দরগাগেইট (০৮২১-৭১৭০৬৬)। হোটেল উর্মি (০৮২১-৭১৪৫৬৩)। জিন্দাবাজারে হোটেল মুন লাইট (০৮২১-৭১৪৮৫০)। তালতলায় গুলশান সেন্টার (০৮২১-৭১০০১৮) ইত্যাদি।",
        hotelLink: "http://www.hotelsonartoriagartala.com/",
        placeDesc: `
        লাক্কাতুরা চা বাগান সিলেট জেলার চৌকিঢেঁকী উপজেলায় ওসমানী বিমানবন্দরের নিকটে অবস্থিত। সিলেট শহরের উত্তর প্রান্ত ঘিরে রাখা সবুজ বনানীই হলো লাক্কাতুরা চা বাগান। এটি ন্যাশনাল টি বোর্ড অধীনস্ত একটি সরকারী চা বাগান । ১২৯৩ হেক্টর বা প্রায় ৩২০০ একর জুড়ে এর অবস্থান । সিলেটের আম্বরখানা পয়েন্ট থেকে এয়ারপোর্টের দিকে ১.৫ কিলো এগিয়ে শহরের প্রান্ত ছুঁলেই আপনার চোখে পড়বে লাক্কাতুরা চা বাগানের সাইনবোর্ড। বাংলাদেশের অন্যতম বৃহৎ এই চা বাগান থেকে বছরে প্রায় ৫০০০০০ কেজি চা উৎপাদিত হয়ে থাকে। এয়ারপোর্ট রোড থেকে ডানদিকে বাগানের মুল ফটক। ফটক দিয়ে ঢুকেই বাম দিকে পড়বে চা ফ্যাক্টরি এবং রাবার ফ্যাক্টরি। লাক্কাতুরা চা বাগান হলেও এর দুটি আউটপোস্ট দলদলি আর কেওয়াছড়ায় রাবার বাগান সৃজিত হয়েছে। ফ্যাক্টরি ফেলে সামনে এগিয়ে গেলে দেখবেন কিছুক্ষণ পরপর উঁচু টিলার উপর দিয়ে আঁকাবাঁকা রাস্তা উঠে গেছে। এগুলি বাগানের ম্যানেজার এবং সহকারী ম্যানেজারদের বাংলো। ফ্যাক্টরি এবং বাংলোতে যেতে চাইলে কর্তৃপক্ষ থেকে আগেই অনুমতি নিতে হবে। আর শুধু বাগানে ঘুরতে চাইলে মুল ফটকে গার্ডকে একটু অনুরোধ করলেই ভেতরে যেতে দেয়। লাক্কাতুরা চা বাগান (Lakkatura Tea Garden) এর পাশেই বাংলাদেশ তথা উপমহাদেশের বৃহত্তম এবং সর্বপ্রথম প্রতিষ্ঠিত চা বাগান মালনীছড়া চা বাগান অবস্থিত।    
        `,
      },
      {
        id: 5012,
        placeImg: require("../../assets/images/sylhet/jaflang.jpg"),
        placeName: "জাফলং ",
        placeNameEn: "jaflang",
        distName: "sylhet",
        distNameBn: "সিলেট",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে সিলেট এর উদ্দেশ্যে বাস ছেড়ে যায় গাবতলী এবং সায়েদাবাদ বাস টার্মিনাল থেকে৷বাস গুলো সকাল থেকে রাত ১২.৪৫ পর্যন্ত নির্দিষ্ট সময় পরপর ছেড়ে যায়৷ঢাকার ফকিরাপুল, সায়দাবাদ ও মহাখালী বাস স্টেশন থেকে সিলেটের বাসগুলো ছাড়ে। এ পথে গ্রীন লাইন পরিবহন, সৌদিয়া এস আলম পরিবহন, শ্যামলি পরিবহন ও এনা পরিবহনের এসি বাস চলাচল করে। ভাড়া ৮শ’ থেকে ১ হাজার ১শ’ টাকা। এছাড়া শ্যামলী পরিবহন, হানিফ এন্টারপ্রাইজ, ইউনিক সার্ভিস, এনা পরিবহনের পরিবহনের নন এসি বাস সিলেটে যায়। ভাড়া ৪শ’ থেকে সাড়ে ৪শ’ টাকা। এনা পরিবহনের বাসগুলো মহাখালী থেকে ছেড়ে টঙ্গী ঘোড়াশাল হয়ে সিলেট যায়। ঢাকা থেকে ট্রেনে সিলেট ঢাকার কমলাপুর রেলওয়ে স্টেশন থেকে মঙ্গলবার ছাড়া সপ্তাহের প্রতিদিন সকাল ৬টা ৪০ মিনিটে ছেড়ে যায় আন্তঃনগর ট্রেন পারাবত এক্সপ্রেস। সপ্তাহের প্রতিদিন দুপুর ২টায় ছাড়ে জয়ন্তিকা এক্সপ্রেস এবং বুধবার ছাড়া সপ্তাহের প্রতিদিন রাত ০৯টা ৫০ মিনিটে ছাড়ে উপবন এক্সপ্রেস। শুক্রবার ছাড়া প্রতিদিন বিকাল ৪টায় ছাড়ে কালনী এক্সপ্রেস। ভাড়া দেড়শ থেকে ১ হাজার ১৮ টাকা। ট্রেনে গেলে রাত ৯.৫০ এর উপবন এক্সপ্রেসে জাওয়াটাই সব থেকে ভালো কারন আপনার যেতে যেতে সকাল হয়ে যাবে আর আপনি যদি রাতে ট্রেনে ঘুমিয়ে নিন তাহলে সকালে ট্রেন থেকে নেমেই আপনার ভ্রমন শুরু করতে পারেন আর সময় লাগবে ৭-৮ ঘন্টা। চট্টগ্রাম থেকে ট্রেনে সিলেট চট্টগ্রাম থেকে সোমবার ছাড়া প্রতিদিন সকাল ৮টা ১৫ মিনিটে যায় পাহাড়িকা এক্সপ্রেস এবং শনিবার ছাড়া প্রতিদিন রাত ৯টা ৪৫ মিনিটে উদয়ন এক্সপ্রেস। ভাড়া ১৪৫ থেকে ১ হাজার ১৯১ টাকা।ট্রেন এর টিকেট এর দাম: এসি বার্থ ৬৯৮ টাকা, এসি সিট ৪৬০ টাকা, ফার্স্ট ক্লাস বার্থ ৪২৫ টাকা, ফার্স্ট ক্লাস সিট ২৭০ টাকা. স্নিগ্ধা ৪৬০ টাকা, শোভন চেয়ার ১৮০ টাকা, শোভন ১৫০ টাকা, সুলভ ৯৫ টাকা।",
        hotel:
          "জেলা পরিষদের বাংলো ছাড়া জাফলংয়ে থাকার তেমন ভালো ব্যবস্থা নেই। এক্ষেত্রে পর্যটককে থাকতে হবে সিলেট শহরে। আর জাফলং যাওয়ার সময় খাবার সঙ্গে করে নিয়ে গেলেই ভালো হয়। কেননা খাসিয়া আদিবাসী গ্রাম সংগ্রামপুঞ্জিতে একমাত্র ক্যাফে সংগ্রাম ছাড়া জাফলংয়ে তেমন কোন ভালোমানের খাবার রেস্টুরেন্ট নেই। জাফলংয়ের জেলা পরিষদে থাকতে চাইলে সিলেট আসার আগে ফোনে রিসোর্টটি বুকিং করতে হবে। যেতে আসতে সময় না লাগার কারনে আপনাকে আর থাকার চিন্তা করতে হবে না। সিলেটে থাকার মত অনেকগুলো হোটেল আছে, আপনি আপনার প্রয়োজন ও সামর্থ অনুযায়ী যে কোন ধরনের হোটেল পাবেন। কয়েকটি পরিচিত হোটেল হল – হোটেল হিল টাউন, গুলশান, দরগা গেইট, সুরমা,কায়কোবাদ ইত্যাদি। লালা বাজার এলাকায় কম ভাড়ায় অনেক মানসম্মত রেস্ট হাউস আছে৷ হোটেল অনুরাগ – এ সিঙ্গেল রুম ৪০০টাকা (দুই জন আরামসে থাকতে পারবেন), তিন বেডের রুম ৫০০টাকা (নরমালই ৪জন থাকতে পারবেন)। রাত যাপনের জন্য দরগা রোডে বিভিন্ন মানের আবাসিক হোটেল রয়েছে। রুম ভাড়া ৫০০/- টাকা থেকে ৫০০০/- টাকা পর্যন্ত।",
        hotelLink: "http://www.hotelsonartoriagartala.com/",
        placeDesc: `
        জাফলং ( Jaflong) :: প্রকৃতি কন্যা হিসাবে সারাদেশে এক নামে পরিচিত সিলেটের জাফলং। খাসিয়া জৈন্তা পাহাড়ের পাদদেশে অবস্থিত জাফলং প্রাকৃতিক সৌন্দর্যের অপরূপ লীলাভূমি। পিয়াইন নদীর তীরে স্তরে স্তরে বিছানো পাথরের স্তূপ জাফলংকে করেছে আকর্ষণীয়। জাফলং, সিলেটের গোয়াইনঘাট উপজেলার অন্তর্গত, একটি পর্যটনস্থল। জাফলং, সিলেট শহর থেকে ৬২ কিলোমিটার উত্তর-পূর্ব দিকে, ভারতের মেঘালয় সীমান্ত ঘেঁষে খাসিয়া-জৈন্তা পাহাড়ের পাদদেশে অবস্থিত, এবং এখানে পাহাড় আর নদীর অপূর্ব সম্মিলন বলে এই এলাকা বাংলাদেশের অন্যতম একটি পর্যটনস্থল হিসেবে পরিচিত।

        সীমান্তের ওপারে ভারতীয় পাহাড় টিলা, ডাউকি পাহাড় থেকে অবিরাম ধারায় প্রবাহমান জলপ্রপাত, ঝুলন্ত ডাউকি ব্রীজ, পিয়াইন নদীর স্বচ্ছ হিমেল পানি,উঁচু পাহাড়ে গহিন অরণ্য ও শুনশান নিরবতার কারণে এলাকাটি পর্যটকদের দারুণ ভাবে মোহাবিষ্ট করে। এসব দৃশ্যপট দেখতে প্রতিদিনই দেশী-বিদেশী পর্যটকরা ছুটে আসেন এখানে। প্রকৃতি কন্যা ছাড়াও জাফলং বিউটি স্পট, পিকনিক স্পট, সৌন্দর্যের রাণী- এসব নামেও পর্যটকদের কাছে ব্যাপক পরিচিত। ভ্রমন পিয়াসীদের কাছে জাফলং এর আকর্ষণই যেন আলাদা। সিলেট ভ্রমণে এসে জাফলং না গেলে ভ্রমণই যেন অপূর্ণ থেকে যায়। জাফলংয়ে শীত ও বর্ষা মওসুমের সৌন্দর্যের রূপ ভিন্ন। বর্ষায় জাফলং এর রূপ লাবণ্য যেন ভিন্ন মাত্রায় ফুটে উঠে। ধূলি ধূসরিত পরিবেশ হয়ে উঠে স্বচ্ছ। স্নিগ্ধ পরিবেশে শ্বাস-নি:শ্বাসে থাকে ফুরফুরে ভাব। খাসিয়া পাহাড়ের সবুজাভ চূড়ায় তুলার মত মেঘরাজির বিচরণ এবং যখন-তখন অঝোর ধারায় বৃষ্টি পাহাড়ি পথ হয়ে উঠে বিপদ সংকুল-সে যেন এক ভিন্ন শিহরণ। সেই সঙ্গে কয়েক হাজার ফুট উপর থেকে নেমে আসা সফেদ ঝর্ণাধারার দৃশ্য যে কারোরই নয়ন জুড়ায়। 
        জাফলং এর বিবরণ :
বাংলাদেশের সিলেটের সীমান্তবর্তী এলাকায় জাফলং অবস্থিত। এর অপর পাশে ভারতের ডাউকি অঞ্চল। ডাউকি অঞ্চলের পাহাড় থেকে ডাউকি নদী এই জাফলং দিয়ে বাংলাদেশে প্রবেশ করেছে। মূলত পিয়াইন নদীর অববাহিকায় জাফলং অবস্থিত। সিলেট জেলার জাফলং-তামাবিল-লালখান অঞ্চলে রয়েছে পাহাড়ী উত্তলভঙ্গ। এই উত্তলভঙ্গে পাললিক শিলা প্রকটিত হয়ে আছে, তাই ওখানে বেশ কয়েকবার ভূতাত্ত্বিক জরিপ পরিচালনা করা হয়েছে বাংলাদেশের পক্ষ থেকে। বাংলাদেশে চার ধরণের কঠিন শিলা পাওয়া যায়, তন্মধ্যে ভোলাগঞ্জ-জাফলং-এ পাওয়া যায় কঠিন শিলার নুড়ি। এছাড়া বর্ষাকালে ভারতীয় সীমান্তবর্তী শিলং মালভূমির পাহাড়গুলোতে প্রবল বৃষ্টিপাত হলে ঐসব পাহাড় থেকে ডাউকি নদীর প্রবল স্রোত বয়ে আনে বড় বড় গণ্ডশিলাও (boulder)। একারণে সিলেট এলাকার জাফলং-এর নদীতে প্রচুর পরিমাণে পাথর পাওয়া যায়। আর এই এলাকার মানুষের এক বৃহৎ অংশের জীবিকা গড়ে উঠেছে এই পাথর উত্তোলন ও তা প্রক্রিয়াজাতকরণকে ঘিরে।

ইতিহাস :
ঐতিহাসিকদের মতে বহু হাজার বছর ধরে জাফলং ছিল খাসিয়া জৈন্তা-রাজার অধীনে থাকা এক নির্জন বনভূমি। ১৯৫৪ খ্রিস্টাব্দে জমিদারী প্রথার বিলুপ্তির মধ্য দিয়ে খাসিয়া-জৈন্তা রাজ্যের অবসান ঘটলেও বেশ কয়েক বছর জাফলংয়ের বিস্তীর্ণ এলাকা পতিতও পড়েছিল। পরবর্তীতে ব্যবসায়ীরা পাথরের সন্ধানে বিভিন্ন এলাকা থেকে নৌপথে জাফলং আসতে শুরু করেন, আর পাথর ব্যবসার প্রসার ঘটতে থাকলে একসময় গড়ে ওঠে নতুন জনবসতি।

জাফলং-এ পাথর ছাড়াও পাওয়া গেছে সাদামাটি বা চীনামাটি ও বালি ।

অধিবাসী :
এই এলাকায় যেমন সাধারণ বাঙালিরা বসবাস করেন, তেমনি বাস করেন উপজাতিরাও। জাফলং-এর বল্লা, সংগ্রামপুঞ্জি, নকশিয়াপুঞ্জি, লামাপুঞ্জি ও প্রতাপপুর জুড়ে রয়েছে ৫টি খাসিয়াপুঞ্জী। আদমশুমারি অনুযায়ী জাফলং-এ ১,৯৫৩ জন খাসিয়া উপজাতি বাস করেন।

দর্শনীয় স্থান :
জাফলং-এর বাংলাদেশ সীমান্তে দাঁড়ালে ভারত সীমান্ত-অভ্যন্তরে থাকা উঁচু উঁচু পাহাড়শ্রেণী দেখা যায়। এসব পাহাড় থেকে নেমে আসা ঝর্ণা পর্যটকদের অন্যতম আকর্ষণ। এছাড়া ভারতের ডাউকি বন্দরের ঝুলন্ত সেতুও আকর্ষণ করে অনেককে। এছাড়া সর্পিলাকারে বয়ে চলা ডাউকি নদীও টানে পর্যটকদের। মৌসুমী বায়ুপ্রবাহের ফলে ভারত সীমান্তে প্রবল বৃষ্টিপাত হওয়ায় নদীর স্রোত বেড়ে গেলে নদী ফিরে পায় তার প্রাণ, আর হয়ে ওঠে আরো মনোরম। ডাউকি নদীর পানির স্বচ্ছতাও জাফলং-এর অন্যতম আকর্ষণ। পহেলা বৈশাখে বাংলা নববর্ষকে ঘিরে জাফলং-এ আয়োজন করা হয় বৈশাখী মেলা। এই মেলাকে ঘিরে উৎসবে মুখরিত হয়ে উঠে পুরো এলাকা। বর্ষাকাল আর শীতকালে জাফলং-এর আলাদা আলাদা সৌন্দর্য ফুটে ওঠে। বর্ষাকালে বৃষ্টিস্নাত গাছগাছালি আর খরস্রোতা নদী হয় দেখার মতো। তাছাড়া পাহাড়ের মাথায় মেঘের দৃশ্যও যথেষ্ট মনোরম।

জীব ও উদ্ভিদ বৈচিত্র্যঃ
জাফলং অঞ্চলের উদ্ভিদ প্রজাতির মধ্যে খাটো জাতের মধ্যে পাম গাছ (Licuala species) দেখা যায়। জাফলং-এ নারিকেল আর সুপারির গাছকে কেন্দ্র করে বাস করে প্রচুর বাদুড়। এছাড়া জাফলং বাজার কিংবা জাফলং জমিদার বাড়িতে আবাস করেছে বাদুড়। যদিও খাদ্য সংকট, আর মানুষের উৎপাতে, কিংবা অবাধ বৃক্ষ নিধনে অনেক বাদুড় জাফলং ছেড়ে চলে যাচ্ছে জৈয়ন্তিয়া আর গোয়াইনঘাটের বেঁচে থাকা বনাঞ্চলে, কিংবা প্রতিবেশী দেশ ভারতে।   
        `,
      },
      {
        id: 5013,
        placeImg: require("../../assets/images/sylhet/ShahjalalMajar.jpg"),
        placeName: "হযরত শাহজালাল (রঃ) মাজার",
        placeNameEn: "ShahjalalMajar",
        distName: "sylhet",
        distNameBn: "সিলেট",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে সিলেট এর উদ্দেশ্যে বাস ছেড়ে যায় গাবতলী এবং সায়েদাবাদ বাস টার্মিনাল থেকে৷বাস গুলো সকাল থেকে রাত ১২.৪৫ পর্যন্ত নির্দিষ্ট সময় পরপর ছেড়ে যায়৷ঢাকার ফকিরাপুল, সায়দাবাদ ও মহাখালী বাস স্টেশন থেকে সিলেটের বাসগুলো ছাড়ে। এ পথে গ্রীন লাইন পরিবহন, সৌদিয়া এস আলম পরিবহন, শ্যামলি পরিবহন ও এনা পরিবহনের এসি বাস চলাচল করে। ভাড়া ৮শ’ থেকে ১ হাজার ১শ’ টাকা। এছাড়া শ্যামলী পরিবহন, হানিফ এন্টারপ্রাইজ, ইউনিক সার্ভিস, এনা পরিবহনের পরিবহনের নন এসি বাস সিলেটে যায়। ভাড়া ৪শ’ থেকে সাড়ে ৪শ’ টাকা। এনা পরিবহনের বাসগুলো মহাখালী থেকে ছেড়ে টঙ্গী ঘোড়াশাল হয়ে সিলেট যায়। ঢাকা থেকে ট্রেনে সিলেট ঢাকার কমলাপুর রেলওয়ে স্টেশন থেকে মঙ্গলবার ছাড়া সপ্তাহের প্রতিদিন সকাল ৬টা ৪০ মিনিটে ছেড়ে যায় আন্তঃনগর ট্রেন পারাবত এক্সপ্রেস। সপ্তাহের প্রতিদিন দুপুর ২টায় ছাড়ে জয়ন্তিকা এক্সপ্রেস এবং বুধবার ছাড়া সপ্তাহের প্রতিদিন রাত ০৯টা ৫০ মিনিটে ছাড়ে উপবন এক্সপ্রেস। শুক্রবার ছাড়া প্রতিদিন বিকাল ৪টায় ছাড়ে কালনী এক্সপ্রেস। ভাড়া দেড়শ থেকে ১ হাজার ১৮ টাকা। ট্রেনে গেলে রাত ৯.৫০ এর উপবন এক্সপ্রেসে জাওয়াটাই সব থেকে ভালো কারন আপনার যেতে যেতে সকাল হয়ে যাবে আর আপনি যদি রাতে ট্রেনে ঘুমিয়ে নিন তাহলে সকালে ট্রেন থেকে নেমেই আপনার ভ্রমন শুরু করতে পারেন আর সময় লাগবে ৭-৮ ঘন্টা। চট্টগ্রাম থেকে ট্রেনে সিলেট চট্টগ্রাম থেকে সোমবার ছাড়া প্রতিদিন সকাল ৮টা ১৫ মিনিটে যায় পাহাড়িকা এক্সপ্রেস এবং শনিবার ছাড়া প্রতিদিন রাত ৯টা ৪৫ মিনিটে উদয়ন এক্সপ্রেস। ভাড়া ১৪৫ থেকে ১ হাজার ১৯১ টাকা।ট্রেন এর টিকেট এর দাম: এসি বার্থ ৬৯৮ টাকা, এসি সিট ৪৬০ টাকা, ফার্স্ট ক্লাস বার্থ ৪২৫ টাকা, ফার্স্ট ক্লাস সিট ২৭০ টাকা. স্নিগ্ধা ৪৬০ টাকা, শোভন চেয়ার ১৮০ টাকা, শোভন ১৫০ টাকা, সুলভ ৯৫ টাকা।",
        hotel:
          "জেলা পরিষদের বাংলো ছাড়া জাফলংয়ে থাকার তেমন ভালো ব্যবস্থা নেই। এক্ষেত্রে পর্যটককে থাকতে হবে সিলেট শহরে। আর জাফলং যাওয়ার সময় খাবার সঙ্গে করে নিয়ে গেলেই ভালো হয়। কেননা খাসিয়া আদিবাসী গ্রাম সংগ্রামপুঞ্জিতে একমাত্র ক্যাফে সংগ্রাম ছাড়া জাফলংয়ে তেমন কোন ভালোমানের খাবার রেস্টুরেন্ট নেই। জাফলংয়ের জেলা পরিষদে থাকতে চাইলে সিলেট আসার আগে ফোনে রিসোর্টটি বুকিং করতে হবে। যেতে আসতে সময় না লাগার কারনে আপনাকে আর থাকার চিন্তা করতে হবে না। সিলেটে থাকার মত অনেকগুলো হোটেল আছে, আপনি আপনার প্রয়োজন ও সামর্থ অনুযায়ী যে কোন ধরনের হোটেল পাবেন। কয়েকটি পরিচিত হোটেল হল – হোটেল হিল টাউন, গুলশান, দরগা গেইট, সুরমা,কায়কোবাদ ইত্যাদি। লালা বাজার এলাকায় কম ভাড়ায় অনেক মানসম্মত রেস্ট হাউস আছে৷ হোটেল অনুরাগ – এ সিঙ্গেল রুম ৪০০টাকা (দুই জন আরামসে থাকতে পারবেন), তিন বেডের রুম ৫০০টাকা (নরমালই ৪জন থাকতে পারবেন)। রাত যাপনের জন্য দরগা রোডে বিভিন্ন মানের আবাসিক হোটেল রয়েছে। রুম ভাড়া ৫০০/- টাকা থেকে ৫০০০/- টাকা পর্যন্ত।",
        hotelLink: "http://www.hotelsonartoriagartala.com/",
        placeDesc: `  
        হযরত শাহজালাল (রঃ) ছিলেন উপমহাদেশের একজন বিখ্যাত দরবেশ ও পীর। তিনি ছিলেন ওলিকুল শিরোমণি। সিলেট অঞ্চলে তার মাধ্যমেই ইসলামের প্রসার ঘটে। সিলেটের প্রথম মুসলমান শেখ বুরহান উদ্দিনের ওপর রাজা গৌর গোবিন্দের অত্যাচার এবং এর প্রেক্ষিতে হযরত শাহজালাল (রঃ) ও তাঁর সফরসঙ্গী ৩৬০ আউলিয়ার সিলেট আগমন ইতিহাসের একটি উল্লেখযোগ্য ঘটনা। এ কারণে সিলেটকে ৩৬০ আউলিয়ার দেশ বলা হয়। কেউ কেউ সিলেটকে পূণ্যভূমি অভিধায়ও অভিহিত করেন। দরগা শরীফটি সকলের কাছে একটি অত্যন্ত পবিত্র স্থান, তাই পর্যটকদের আকৃষ্ট করতে এটি ব্যাবহার করা হয় না। এ কারনে দরগার হেফাজতকারিরাই ঠিক করে থাকেন দরগার অভ্যন্তরে কারা প্রবেশ করতে পারবে। অনেক সময় দর্শনার্থীদের ফিরিয়ে দেওয়া হয় শালীন পোশাক পরিধান না করার জন্য। তাই দরগায় প্রবেশের সময় অবশ্যই আপনার পোশাক পরিচ্ছেদের দিকে লক্ষ্য রাখতে হবে। গজার মাছ হযরত শাহজালাল (রঃ) এর দরগা (Dargah) চত্বরের উত্তর দিকে একটি পুকুর রয়েছে। এ পুকুরে রয়েছে অসংখ্য গজার মাছ। এসব মাছকে পবিত্র জ্ঞান করে দর্শনার্থীরা ছোট ছোট মাছ খেতে দেয়। পুকুরের পশ্চিম কোণে ছোট মাছ বিক্রির ব্যবস্থা রয়েছে। পুকুরে অজুর ব্যবস্থাও আছে। ২০০৩ সালের ৪ ডিসেম্বর বিষ প্রয়োগে পুকুরের প্রায় ৭শ’রও বেশী গজার মাছ হত্যা করা হয়। ফলে পুকুরটি গজার মাছ শুন্য হয়ে পড়ে। মরে যাওয়া মাছগুলোকে মসজিদের পশ্চিম দিকের গোরস্থানে পুঁতে ফেলা হয়। পুকুরটি মাছ শুন্য হয়ে যাওয়ার পর হযরত শাহজালাল(র) এর অপর সফরসঙ্গী মৌলভীবাজারের শাহ মোস্তফা (রঃ) এর মাজার থেকে ২০০৪ সালের ১১ জানুয়ারি ২৪ টি গজার মাছ এনে পুকুরে ছাড়া হয়। বর্তমানে পুকুরের গজার মাছের সংখ্যা কয়েক শ’তে দাঁড়িয়েছে। জালালী কবুতর ও নিজাম উদ্দিন আউলিয়া হযরত শাহজালাল (রঃ) এর আধ্যাত্নিক শক্তির পরিচয় পেয়ে হযরত নিজামুদ্দিন আউলিয়া (রঃ) তাকে সাদরে গ্রহণ করেন। প্রীতির নিদর্শন স্বরুপ তিনি তাকে এক জোড়া সুরমা রঙের কবুতর বা জালালী কবুতর উপহার দেন। সিলেট ও এর আশপাশের অঞ্চলে বর্তমানে যে সুরমা রঙের কবুতর দেখা যায় তা ওই কপোত যুগলের বংশধর এবং জালালী কবুতর নামে খ্যাত। সিলেটে জাতি ধর্ম বর্ণ নির্বিশেষে কেউই এ কবুতর বধ করে না এবং খায় না। বরং অধিবাসীরা এদের খাদ্য ও আশ্রয় দিয়ে থাকে। শাহজালালের মাজার এলাকায় প্রতিদিন ঝাঁকে ঝাঁকে কবুতর উড়তে দেখা যায়। মাজার কর্তৃপক্ষ এসব কবুতরের খাবার সরবরাহ করে থাকে।  
        `,
      },
    ],
  },
  {
    divId: 6,
    divisionName: "barisal",
    places: [
      {
        id: 101,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 102,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 103,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 104,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 105,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 106,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 107,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 108,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
    ],
  },
  {
    divId: 7,
    divisionName: "rangpur",
    places: [
      {
        id: 101,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 102,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 103,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 104,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 105,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 106,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 107,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 108,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
    ],
  },
  {
    divId: 8,
    divisionName: "mymensingh",
    places: [
      {
        id: 101,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 102,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 103,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 104,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 105,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 106,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 107,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 108,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
    ],
  },
];
