// dhakar moto sobgula kora lagbe
export const DivisionData = [
  {
    divId: 1,
    divisionName: "dhaka",
    places: [
      {
        id: 101,
        placeImg: require("../../assets/images/লালবাগ কেল্লা.png"),
        placeName: "লালবাগ কেল্লা",
        distName: "dhaka",
        distNameBn: "ঢাকা",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        placeDesc: `লালবাগ কেল্লা ঢাকা, বাংলাদেশের অন্যতম জনপ্রিয় পর্যটন আকর্ষণ। দুর্গটি 17 শতকে মুঘল সম্রাট আওরঙ্গজেব তৈরি করেছিলেন। দুর্গটিতে একটি মসজিদ, একটি সমাধি এবং একটি প্রাসাদ সহ বেশ কয়েকটি আকর্ষণীয় বৈশিষ্ট্য রয়েছে। দুর্গটি বুড়িগঙ্গা নদীর তীরে অবস্থিত এবং এটি পিকনিক এবং অন্যান্য বহিরঙ্গন কার্যকলাপের জন্য একটি জনপ্রিয় স্থান।
          `,
      },
      {
        id: 102,
        placeImg: require("../../assets/images/munshiganj_math.jpg"),
        placeName: "শ্যামসিদ্ধির মঠ",
        distName: "munshiganj",
        distNameBn: "মুন্সীগঞ্জ",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        placeDesc: `অতি প্রাচীন জনপদ বিক্রমপুর, বর্তমানের মুন্সীগঞ্জ নামেই অধিক পরিচিত হয়ে উঠেছে। ইতিহাস, ঐতিহ্য, সংস্কৃতি ও দর্শনীয় স্থানের কারণে মুন্সীগঞ্জের পরিচিতি রয়েছে পুরো দেশব্যাপী। এখানকার বিভিন্ন জায়গায় ছড়িয়ে আছে নানান প্রাচীন বিখ্যাত সব স্থাপনা। ইতিহাসের সাক্ষী হয়ে মুন্সীগঞ্জের শ্যামসিদ্ধির মঠ আজও মাথা উঁচু করে দাঁড়িয়ে আছে । শ্যামসিদ্ধির মঠ মুন্সীগঞ্জ জেলার শ্রীনগর উপজেলার শ্রীনগর বাজারের পশ্চিম দিকে শ্যামসিদ্ধি গ্রামে অবস্থিত। ১৭৫৮খ্রিস্টাব্দে শম্ভুনাথ মজুমদার এটি নির্মাণ করেন। জনশ্রুতি আছে শম্ভুনাথ স্বপ্নে তার স্বর্গীয় বাবার চিতার ওপরে মঠ নির্মাণের নির্দেশ পেয়ে এই স্থাপনাটি তৈরি করেছিলেন। প্রায় ২৪১ ফুট উঁচু এই মঠটি ভারতের দিল্লিতে অবস্থিত কুতুব মিনারের চেয়েও প্রায় পাঁচ ফুট উঁচু। তাই এটি ভারত উপমহাদেশের সর্বোচ্চ উঁচু মঠ হিসেবে পরিগণিত হয়ে আসছে। অষ্টভুজ আকৃতির এ মঠের দৈর্ঘ্য ও প্রস্থে ২১ ফুট। মঠের পুরনো নকশা করা কাঠের দরজা- জানালা, মূল্যবান পাথর, পিতলের কলস চুরি হয়ে গেছে বহু আগেই।

          ১৯৯৫ সালে চুরি হয়ে যায় মঠের ভেতরে রাখা তিন ফুট উঁচু দামী কষ্টি পাথরের শিবলিঙ্গ। মঠের উপরের দিকে বাইরের দেয়ালজুড়ে অনেক ছোট ছোট খোপ রয়েছে। যেগুলোতে বাসা বেঁধেছে শত শত টিয়া আর শালিক। তাই মঠটি সবসময়ই পাখির কলকাকলিতে মুখরিত হয়ে থাকে। সংস্কার করার নামে শ্যামসিদ্ধির মঠের সৌন্দর্যের কিছুটা ব্যাঘাত ঘটানো হয়েছে। মঠের নিচের অংশে ভেতর এবং বাইরে সিরামিক টালি দিয়ে আবৃত করা হয়েছে। যার ফলে মঠটি হারিয়েছে তার আদি সৌন্দর্য ও প্রত্নতাত্ত্বিক নিদর্শন। প্রাচীন স্থাপনাটি দেখতে এখনো দেশি-বিদেশি অনেক মানুষ প্রতিদিন ভিড় করে শ্যামসিদ্ধির গ্রামে। স্থানীয় মানুষেরাও এখানে অনেকেই বেড়াতে আসেন
          
          যেভাবে যাবেন :
          ঢাকার গুলিস্তান থেকে অনেক বাস আছে যেগুলো মুন্সিগঞ্জের শ্রীনগর যাতায়াত করে। শ্রীনগর বাজার থেকে রিকশায় করে যাওয়া যায় শ্যামসিদ্ধির গ্রাম। সেখানে গিয়ে যে কাওকে জিজ্ঞাসা পরলেই পেয়ে যাবেন জায়গাটি। 
          `,
      },
      {
        id: 103,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "মিঠামইন হাওর",
        distName: "kishoreganj",
        distNameBn: "কিশোরগঞ্জ",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        placeDesc: `    
          কিশোরগঞ্জ জেলা হাওর এলাকার জন্য বিখ্যাত। এর অর্থনীতির মূল চালিকাশক্তি এই হাওর থেকেই আসে। শুধু অর্থনৈতিক দৃষ্টিকোণ থেকেই নয় এই হাওর এলাকা প্রাকৃতিক সৌন্দর্যের জন্যও অনেক জনপ্রিয়। হাওর-বাওর , নদী , সমতলভূমি ও ভাটির বৈচিত্র্যময় ভূ-প্রকৃতির একটি বিস্তীর্ণ জেলা কিশোরগঞ্জের রূপ সুধা গ্রহণ করতে সারাদেশ থেকেই এখানে পর্যটকেরা আসে। নিকলি, অষ্টগ্রাম, ইটনা হাওরের হাওরের পাশাপাশি এখানকার আরেকটি দৃষ্টিনন্দন হাওর হচ্ছে মিঠাইন হাওর। যা মিঠামইন উপজেলায় অবস্থিত। মিঠাইন এর উত্তরে ইটনা ও আজমিরিগঞ্জ উপজেলা, দক্ষিণে অষ্টগ্রাম উপজেলা, পূর্বে বানিয়াচং ও অষ্টগ্রাম, পশ্চিমে করিমগঞ্জ ও নিকলী উপজেলা।\n
          যতদূর চোখ যাবে এই হাওরের কোলে কেবল পানি আর পানিই চোখে পড়বে। উপরে নীল আকাশ জুড়ে সাদা কালো মেঘের আনাগোনা আর নিচে অবিরাম জলে তার প্রতিচ্ছবি ভেসে ভেসে উঠছে। এমন মনভোলানো দৃশ্য আর দিগন্তের তটরেখায় ছোট ছোট গ্রাম এখানে দেখতে পাবেন। মাথার উপর দিয়ে কখনো চলে যাচ্ছে সাদা বকের দল, আর এখানে সেখানে ভেসে থাকা জলজ গাছ। জেলেদের জীবন আর জলের কোলে খেলা করা রোদ  আর দিগন্তের অথৈ জলরাশির দৃশ্য মন ভরিয়ে দেবে আনন্দে।\n
          
          এটি মূলত একটি প্রাচীন জনপদ অঞ্চল। মিঠামইন আরো কয়েকটি নামেও পরিচিত- মিঠামন, মিটামইন বা মিটামন বলে অনেকে একে উচ্চারণ করে থাকে। ধারণা করা হয় পার্শ্ববর্তী এলাকায় একসময় প্রচুর মিষ্টি বা মিঠা রসের খাগড়া গাছের বন ছিলো বলে একে এই নামে ডাকা হয়।\n

          যাবার উপায়: ঢাকা থেকে বাস বা ট্রেনে করে কিশোরগঞ্জ সদরে যেতে পারেন। ট্রেনে করেই সুবিধা। ঢাকা থেকে এগারো সিন্দুর প্রভাতি ট্রেন বুধবার ব্যতীত সপ্তাহের অন্যদিন গুলোয় কিশোরগঞ্জের উদ্দেশ্যে ছেড়ে যায়। এটি সকাল ৭.১৫ মিনিটে ছেড়ে যায় এবং সাড়ে তিন ঘণ্টায় পৌঁছে যাবেন কিশোরগঞ্জে। সদরে নেমে সি এন জিতে করে চলে আসবেন চামড়াঘাটে। চামড়াঘাট থেকে মিঠামইনের উদ্দেশ্যে স্টীমার রয়েছে। চাইলে রিজার্ভ ও করতে পারেন। সময় লাগবে দেড় ঘণ্টা প্রায়।\n

          থাকার ব্যবস্থা: ভালো ভাবে থাকতে হলে কিশোরগঞ্জ সদরে ফিরে আসতে হবে আপনাকে। এখানে ভালো মানের বেশ কিছু আবাসিক হোটেল রয়েছে।  এছাড়া মিঠামইনে উপজেলা পরিষদের ডাক বাংলোয় থাকতে পারেন। আর একেবারে থাকতে হলে মিঠামইন বাজারে কয়েকটি হোটেল ও গেস্ট হাউজ আছে। খাওয়া দাওয়া বলতে স্থানীয় বাজারে হাওরের বিভিন্ন তাজের মাছের স্বাদ নিতে পারেন।\n
          
          টিপস: মিঠামইনের যাওয়ার উপযুক্ত সময় জুলাই থেকে সেপ্টেম্বর। আর ভ্রমণে হাওরে কোন ধরণের অপচনশীল দ্রব্য বা পরিবেশ বিনষ্টকারী কিছু পেলে পরিবেশের সৌন্দর্য নষ্ট করবেন না।\n `,
      },
      {
        id: 104,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "ফাউগান ইকো রিসোর্ট",
        distName: "gazipur",
        distNameBn: "গাজীপুর",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        placeDesc: `গাজীপুরের রাজেন্দ্রপুরে সেনানিবাস এলাকা থেকে ৪ কিলোমিটার দূরে এই ফাউগান ইকো রিসোর্টের অবস্থান। এক নিরিবিলি পরিবেশ, কর্মব্যস্ত সময়ের ফাঁকে সেখানে ঘুরে দেখতে খারাপ লাগবে না। মানব মনের এক সহজাত প্রবৃত্তি হলো, মানুষ সবুজের কাছাকাছি গেলে প্রশান্তি ফিরে পায়। কোলাহল মুক্ত পরিবেশ, মুক্ত বাতাস, পাখির কলতান, জলের তরঙ্গ সহজেই কাছে টানে মানুষকে।\n

        আর গাজীপুরে গড়ে উঠা রিসোর্ট গুলোর মধ্যে এই ফাউগান রিসোর্ট একটি। এইখানে আসলে পাবেন প্রকৃতির ছোঁয়া, শান্ত পরিবেশ। তাই পরিবার পরিজন, বন্ধুদের নিয়ে শহরের কাছেই ঘুরে আসতে পারেন এই রিসোর্ট থেকে। ঢাকা থেকে মাত্র ২ ঘন্টার দুরত্ব, তাই চাইলে এক দিনেও ঘুরে আসা যাবে রিসোর্ট থেকে।\n
        
        রিসোর্ট সম্পর্কিত কিছু তথ্য : অন্যান্য রিসোর্ট গুলোর মতো এই রিসোর্টেও আছে অতিথিদের জন্য বিভিন্ন বিনোদনের ব্যবস্থা। এক নজরে দেখে নেই তাহলে কি থাকছে এই রিসোর্টে।\n
        খেলার মাঠ : খেলাধুলা শরীরের যান্ত্রিকতাকে কমিয়ে আনে, তাই খেলাধুলার জন্য আছে মাঠ। বিকাল বেলা ছোট বড় সবাই মিলে একটু আনন্দ করে খেলা করা যাবে এই মাঠে।\n
        সুইমিংপুল : রিসোর্টে আছে সুইমিংপুল, তবে চিরাচরিত সুইমিংপুলের আকৃতি থেকে একটু আলাদা। গিটারের আকারে তৈরী করা হয়েছে একটি সুইমিংপুল, যা দেখতে অনেক আকর্ষনীয়।\n
        নৌকা ভ্রমণ : রিসোর্টে আছে এক জলাশয়। সেখানে নৌকা নিয়ে ঘুরে দেখার সুযোগও আছে। যারা নৌকায় ঘুরতে ভালোবাসেন, পানি ভালো লাগে তাদের জন্য এটি খুবই আনন্দদায়ক এক সুযোগ করে দিয়েছে ফাউগান রিসোর্ট কতৃপক্ষ।\n
        লাইভ বারবিকিউ : প্রকৃতির মাঝে আনন্দ উপভোগ করার পাশাপাশি থাকছে সরাসরি বারবিকিউ করার আনন্দ। গাছের ছায়ায় সুন্দর নিরিবিলি এক পরিবেশে পরিবার, বন্ধুদের সাথে একটু ভিন্ন রকম খাওয়া দাওয়া করার আনন্দই অন্য রকম। আর এই আনন্দকে ধরে রাখতেই রিসোর্টের এই আয়জন।\n
        কন্টিনেন্টাল রেস্টুরেন্ট : খাবারের চিন্তা থেকে মুক্ত থাকতে আছে একটি খাবার হোটেল, যেখানে বিভিন্ন রকমের দেশী-বিদেশী মানসম্মত খাবার পরিবেশন করা হয় অতিথিদের জন্য।\n
        ভাসমান চায়ের আড্ডা : প্রকৃতির স্নিগ্ধতা, গাছপালার নিবির ছায়া আর পাখির ডাকাডাকির সাথে চায়ের সম্পর্কটা বেশ ভালোই জমে উঠে। আর যদি এই ব্যবস্থা করা হয় পানির উপর ভাসমান অবস্থায় তাহলে একবার অনুভূতিটা ভেবে দেখুন তো! ঠিক এমনই এক মেলবন্ধন সৃষ্টি করা হয়েছে ফাউগান ইকো রিসোর্টের চায়ের আয়োজনে। জলাশয়ের পানিতে ভাসমান অবস্থায় চেয়ারে বসে নিতে পারবেন চা পান করার আনন্দ।\n
        তাবু ক্যাম্পেইন : ফাউগান ইকো রিসোর্টে আছে তাবুতে থাকার ব্যবস্থা। যারা তাবুতে থেকে রিসোর্টের আনন্দ নিতে চান তাদের জন্য করা হয় এই তাবু ক্যাম্পেইনের ব্যবস্থা। প্রতিটি তাবুতে  একজন করে থাকতে পারবেন, আর উপভোগ করতে পারবেন প্রকৃতিকে নিজের মতো করে।\n`,
      },
      {
        id: 105,
        placeImg: require("../../assets/images/maheraJamidarbari_tangail.jpg"),
        placeName: "মহেরা জমিদার বাড়ি",
        distName: "tangail",
        distNameBn: "টাঙ্গাইল",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        placeDesc: `ভ্রমণের জন্য আপনি কখনোই টাঙ্গাইলকে প্রথমেই বেছে নিবেন না। কারণ এই প্রতিটি ভ্রমণ বিলাসী মানুষের এই তালিকার প্রথম দিকে অবস্থান করে বাংলাদেশের দক্ষিণ কিংবা দক্ষিণ-পূর্বের জেলাগুলো। আর শুধুমাত্র সেজন্যই প্রাচীন স্থাপত্যের সাক্ষী হয়ে থাকা এক জীবন্ত শহর টাঙ্গাইল যেন নীরবেই পড়ে আছে। কিন্তু আমার এবারের ভ্রমণ টাঙ্গাইলের উদ্দেশ্যেই। প্রধান উদ্দেশ্য এই জেলায় অবস্থিত প্রাচীন জমিদার বাড়িগুলো দেখে আসা। 

        ঢাকা থেকে টাঙ্গাইলের দূরত্ব প্রায় ৭০ কিলোমিটার। রাজধানীর মহাখালী বাস টার্মিনাল থেকে প্রতিদিন অসংখ্য বাস টাঙ্গাইলের উদ্দ্যেশ্যে যাত্রা করে। কোম্পানি এবং আরামদায়কতা ভেদে বাসগুলোর ভাড়া জনপ্রতি ১২০ টাকা থেকে ২৫০ টাকা পর্যন্ত হয়ে থাকে। তবে সবগুলো জমিদারবাড়ি অল্প সময়ে ঘুরে দেখার ইচ্ছা থাকলে নিজস্ব ভাড়ায় গাড়ি নিয়ে যেতে পারেন। এতে আপনার সময় সাশ্রয় হবে এবং ভ্রমণটা আরো বেশি আনন্দদায়ক হবে। যেহেতু আমরা সংখ্যায় পর্যাপ্ত পরিমাণে ছিলাম, তাই আমরা একটা মাইক্রোবাস ভাড়া করে নেই। তবে টাঙ্গাইল ভ্রামণে সময়ের কথা মাথায় রাখা খুবই উচিত। কারণ আপনাকে গাজীপুর হয়ে ভোগড়া বাইপাস দিয়ে ঢাকা-টাঙ্গাইল মহাসড়কে ঢুকতে হবে। যেই রাস্তায় বেশিরভাগ সময়েই তীব্র যানজটের মুখে পড়তে হয়।\n
        
        আমরা এই জ্যাম পেরোতে খুব সকালেই যাত্রা শুরু করেছিলাম। গাজীপুর হয়ে ভোগড়া বাইপাস যখন পৌছলাম তখন বাজে সকাল ৮ টা। সৌভাগ্যবশত তখন জ্যাম কিছুটা কম ছিলো। আমাদের গাড়ি ছুটতে শুরু করলো। তবে এই রাস্তাটা খুবই খারাপ এবং ধুলাবালিময়। বিশেষ করে টাঙ্গাইল যেতে রাস্তার দুই পাশে যে খুব একটা মনোরম দৃশ্য উপভোগ করতে পারবেন সেটা ভাবা বোকামি। বেশিরভাগ সময়ই বাজার, শিল্প প্রতিষ্ঠান, কল-কারখানা দেখতে দেখতে পৌছে যাবেন টাঙ্গাইল। সাধারণত ঢাকা থেকে টাঙ্গাইল পৌছাতে ৩ থেকে ৩.৩০ ঘন্টা সময় লাগে। \n

        টাঙ্গাইলে আসার পর প্রথমেই যেই জমিদার বাড়ি দেখতে যেতে পারবেন সহজেই সেটি হলো মহেরা জমিদার বাড়ি। এটি টাঙ্গাইলে জমিদারবাড়িগুলোর মধ্যে সবচেয়ে নান্দনিক। যা কয়েকবছর পূর্বেই সংস্কার করা হয়েছে। বর্তমানে মহেরা জমিদার বাড়ি পুলিশ ট্রেনিং সেন্টার হিসেবে ব্যবহৃত হচ্ছে। ঢাকা থেকে বাসে করে আসলে নাটিয়াপাড়া বাসস্ট্যান্ড নেমে জনপ্রতি ১৫ টাকা অটো ভাড়া দিয়ে চলে যেতে পারেন মহেরা জমিদারবাড়ি। যেহেতু আমরা গাড়িতে করে গিয়েছিলাম তাই সরাসরি মহেরা জমিদারবাড়িতে চলে যাই। জনপ্রতি ৮০ টাকা টিকেট কেটে প্রবেশ করি জমিদার বাড়িতে। এটি পুলিশ ট্রেনিং সেন্টার হিসেবে ব্যবহৃত হওয়ায় বেশ গোছানো এবং নিরাপদ একটি স্থান।প্রায় ৮ একর জমির উপর নির্মিত এই জমিদার বাড়ি।প্রবেশ পথে রয়েছে দুটি বিশাল গেইট। বিশাল বিশাল ৩ টি ভবনের সাথে রয়েছে ৩ টি লজ।প্রবেশ পথেই রয়েছে একটি বিশাল দীঘি এবং প্রধান ভবনের পেছনে রয়েছে আরো দুটি পুকুর।এছাড়াও এই জমিদার বাড়ির ভেতরের ভবনগুলো বিভিন্ন আকৃতিতে এবং বিভিন্ন রঙে সুসজ্জিত। ভেতরে রয়েছে পার্ক এবং বাগান ছাড়াও বসার জায়গা।পুলিশ পরিচালিত ক্যান্টিন থেকে কিছু খাবার কিনে খুব ভালো একটি সময় এই জমিদার বাড়িতে বসেই কাটিয়ে দিতে পারেন। তবে আমাদের একদিনেই কয়েকটি জমিদার বাড়ি ঘুরতে হবে বলে আমরা বেশি সময় মহেরায় না কাটিয়ে বেড়িয়ে পড়লাম।\n\n

        এবার উদ্দ্যেশ্য দেলদুয়ার জমিদার বাড়ি। এটি বাংলাদেশে এখনো টিকে থাকা মুসলিম জমিদারবাড়ি গুলোর মধ্যে অন্যতম।চারপাশে দেয়ালবেষ্টিত একতলা এই বাড়ির ভেতরে আছে বিশাল বিশাল গাছ এবং নানা জাতের ফুল গাছ।জমিদার বাড়ির এক কোণে রয়েছে ৩ গম্বুজ বিশিষ্ট একটি প্রাচীন মসজিদ। মসজিদের সামনে রয়েছে পুকুর৷ যেখানে মানুষ এখনো গোসল করে। আমরা সেই পুকুরের ঘাটে কিছুক্ষণ বসে আবার গাড়িতে চড়লাম। এবং গন্তব্য পাকুটিয়া জমিদার বাড়ি। পাকুটিয়া জমিদার বাড়ি টাঙ্গাইলের নাগরপুর উপজেলায় অবস্থিত। এই জমিদার বাড়িটি অসম্ভব সুন্দর কারুকাজ বেষ্টিত।জমিদার বাড়িটির কাছেই রয়েছে দুটি মন্দির এবং একটি বিশাল পুকুর। বর্তমানে এই জমিদারবাড়িতে একটি ডিগ্রী কলেজ চালু আছে।\n

        পাকুটিয়া জমিদার বাড়ি থেকে বেরিয়ে আমাদের প্রচন্ড ক্ষুধা লাগে। এবং তখন দুপুর গড়িয়ে বিকেল প্রায়। আমরা স্থানীয় একটা হোটেলে দেশীয় খাবার দিয়ে দুপুরের খাবার শেষ করলাম। খাবারের মূল্য ঢাকার তুলনায় মোটামুটি কমই বলা চলে তবে মান বেশ ভালো।খাওয়া শেষ করে আমরা যাত্রা শুরু করলাম আমাদের শেষ গন্তব্য করটিয়া জমিদার বাড়ির উদ্দেশ্যে।\n

        করটিয়া জমিদার বাড়িটি পুটিয়া নদীর তীরে অবস্থিত।এটিও একটি মুসলিম জমিদার বাড়ি ছিলো।জমিদার বাড়িটি চারপাশে প্রাচীর দিয়ে ঘেরা এবং লৌহ কাঠামোতে আবৃত।বিশাল পুকুর, বাগান ছাড়াও এখানে রয়েছে মোঘল স্থাপত্যে নির্মিত আট গম্বুজ বিশিষ্ট একটি মসজিদ।আমরা যখন জমিদার বাড়িতে অবস্থান করছিলাম তখনই সন্ধ্যা নামে। তাই বেড়িয়ে পড়লাম ঢাকার উদ্দেশ্যে। \n

        ফেরত আসতে আসতে আমার মনে হয়েছিল সারাদিনের কিছু বিচিত্র অভিজ্ঞতার কথা। আমরা ওই এলাকায় নতুন ছিলাম, তাই কিছুই চিনতাম না। কিন্তু স্থানীয়দের জিজ্ঞাসা করলেও তারা বেশি কিছু বলতে পারেনি এই বাড়িগুলোর সম্পর্কে। এমনকি বেশ কয়েকবার স্থানীয়দের জিজ্ঞাসা করেও ভুল পথে গিয়েছিলাম। পরবর্তীতে গুগল ম্যাপের সাহায্য নিয়ে পৌছাতে পারি বাড়িগুলোয়। একটা জিনিস অবাক লাগে, নিজের দেশের কিংবা নিজের এলাকার ঐতিহ্যবাহী এই প্রাচীন স্থাপনাগুলোকে আমরা চিনিনা। এগুলোকে খুঁজে পেতে আমাদের সাহায্য নিতে হয় ভিনদেশী গুগল ম্যাপের। একটি দীর্ঘশ্বাস ছেড়ে মোবাইল ফোনে ছবিগুলো দেখতে লাগলাম।`,
      },
      {
        id: 106,
        placeImg: require("../../assets/images/jasimuddin_bari_faridpur.jpg"),
        placeName: "পল্লী কবি জসীম উদ্দীনের বাড়ি",
        distName: "faridpur",
        distNameBn: "ফরিদপুর",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        placeDesc: `ফরিদপুর সদর উপজেলার অম্বিকাপুর রেলষ্টশনের উত্তরে কুমার নদীর দক্ষিণে গোবিন্দপুর গ্রামে পল্লী কবি জসীম উদ্দীনের বাড়ি। বাড়িতে চারটি পুরাতন টিনের চালা ঘর রয়েছে। কবির ব্যবহৃত বিভিন্ন জিনিসপত ঘরগুলোতে সংরক্ষিত রয়েছে। কবির বিভিন্ন লেখা বাড়ীর চত্ত্বরে প্রদর্শন করা আছে। বাড়ির পূর্ব ও পশ্চিমে প্রতিবেশিদের বসতবাড়ি এবং দক্ষিণে ছোট একটি পুকুর। বাড়ির উত্তরে কবির কবর স্থান। কবর স্থানের পাশেই পাকা রাস্তা ও কুমার নদী। কবির কবরের পাশেই কবির পিতা-মৌঃ আনছার উদ্দিন মোল্লা, মাতা- আমেনা খাতুন (রাঙ্গা ছোটু), কবি পত্নী- বেগম মমতাজ জসীম উদ্দিন,  বড় ছেলে- কামাল আনোয়ার (হাসু), বড় ছেলের স্ত্রী- জরীনা, কবির বড় ভাই আলহাজ্ব মফিজ উদ্দিন মোল্লা, কবির সেজো ভাই- সাঈদ ইদ্দন আহম্মদ মোল্লা, কবির ছোট ভাই-প্রফেসর নুরুদ্দীন আহম্মদ, কবির ছোট বোন-নূরুন নাহার (সাজু) কবর। /n 
        যেভাবে যাবেন কবির বাড়ি : 
        ফরিদপুর বাসষ্ট্যান্ড হতে ২ কিলোমিটার দূরে কবির বাড়ি। রিক্সা, অটোরিক্সা বা প্রাইভেট কারে যাওয়া যায়। `,
      },
      // {
      //   id: 107,
      //   placeImg: require("../../assets/images/13.jpg"),
      //   placeName: "",
      //   distName: "narayanganj",
      //   distNameBn: "নারায়ণগঞ্জ",
      //   recommendation: true,
      //   roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
      //   hotel: "hotel link dite hobe",
      //   placeDesc:
      //     "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      // },
      // {
      //   id: 108,
      //   placeImg: require("../../assets/images/13.jpg"),
      //   placeName: "Dhaka University",
      //   distName: "narsingdi",
      //   distNameBn: "নরসিংদী",
      //   recommendation: true,
      //   roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
      //   hotel: "hotel link dite hobe",
      //   placeDesc:
      //     "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      // },
      // {
      //   id: 109,
      //   placeImg: require("../../assets/images/13.jpg"),
      //   placeName: "Dhaka University",
      //   distName: "narsingdi",
      //   distNameBn: "নরসিংদী",
      //   recommendation: true,
      //   roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
      //   hotel: "hotel link dite hobe",
      //   placeDesc:
      //     "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      // },
      {
        id: 110,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "নরসিংদী হাওর",
        distName: "narsingdi",
        distNameBn: "নরসিংদী",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 111,
        placeImg: require("../../assets/images/নয় গম্বুজ বিশিষ্ট সাতৈর মসজিদ.jpg"),
        placeName: "নয়গম্বুজ বিশিষ্ট সাতৈর মসজিদ",
        distName: "faridpur",
        distNameBn: "ফরিদপুর",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        placeDesc: `সুলতান আলাউদ্দিন হোসেন শাহকর্তৃক ষোলশতকে নির্মিত একটি নয় গম্বুজ বিশিষ্ট মসজিদ হল ফরিদপুর জেলার বোয়ালমারি উপজেলার উত্তরাংশে সাতৈর গ্রামে অবস্থিত সাতৈর মসজিদ। মসজিদটি ফরিদপুরের ভাটিয়াপাড়া-মধুখালী রেললাইনের ঘোষপুর স্টেশনের নিকটবর্তী স্থানে অবস্থিত। ধারণা করা হয় যে, আলাউদ্দিন হোসেন শাহ তাঁর কোন এক পীরের সম্মানেই এই মসজিদটি নির্মাণ করেন। পরবর্তী সময়ে অবশ্য মসজিদটি সম্পূর্ণভাবে পরিত্যক্ত হয়ে জঙ্গলে ঢাকা পড়ে যায়। বিশ শতকের শুরুর দিকে আবিষ্কৃত হওয়ার পর মসজিদটির ব্যাপক সংস্কার ও পুনর্নির্মাণ করা হয়। যা মসজিদটিকে এক অসাধারণ নতুন রূপ দেয়। দেয়ালের গায়ে সিমেন্ট ও বালির আস্তরণ দিয়ে এতে লাল রং করা হয়েছে।

        এর পূর্ব দিকে টিন-আচ্ছাদিত একটি সম্প্রসারিত অংশও যোগ করা হয়েছে। বর্তমানে মসজিদটির চেহারা দেখে একে আর প্রাচীন ইমারত বলে কারও মনে হয় না। অথচ এটি সেই সুলতানি আমলের স্মৃতি বহন করছে।
        
        বর্গাকার এই মসজিদের প্রতি দিকের পরিমাপ বাইরের দিক থেকে প্রায় ১৭.৮ মিটার এবং ভেতরের দিকে প্রায় ১৩.৮ মিটার। শুরুতে এর পশ্চিম দিক ব্যতীত মসজিদটির বাকি তিন দিকেই তিনটি করে প্রবেশপথ ছিল। তবে বর্তমানে উত্তর ও দক্ষিণ দিকের প্রবেশপথগুলিকে জানালায় রূপান্তর করা হয়েছে। প্রবেশপথগুলির খিলানকে যদিও ছোট মনে হয়, কারণ মসজিদটির মেঝে আশপাশের ভূমি থেকে প্রায় ০.৬ মিটার নিচু। এই মেঝের প্রায় ০.৭৬ মিটার নিচে ছিল এর পুরাতন মেঝে।
        
        মসজিদটি দারুণ নয়টি কন্দাকৃতির গম্বুজ দ্বারা আচ্ছাদিত হয়ে আছে। মসজিদের ভেতরে স্থাপিত পাথরের তৈরি চারটি স্তম্ভও রয়েছে। দেওয়াল এবং দেওয়ালের গায়ে সংলগ্ন মোট ১২টি সংলগ্ন স্তম্ভ এই গম্বুজগুলির ভার বহন করছে। গম্বুজ নির্মাণে প্রাচীন পেন্ডেন্টিভ পদ্ধতি ব্যবহার করা হয়েছে। পশ্চিম দেওয়ালে বহু-খাঁজবিশিষ্ট খিলানযুক্ত তিনটি মিহরাব রয়েছে। যার মধ্যে কেন্দ্রীয়টি অপেক্ষাকৃত কিছুটা বড়।
        
        মসজিদটির উত্তর-পশ্চিমে প্রায় ১৫ মিটার দূরে একটি গভীর কূপ রয়েছে। দক্ষিণ-পূর্ব দিকে রয়েছে ধাপযুক্ত প্লাটফর্মের উপর স্থাপিত একটি সমাধি, আর পশ্চিমে রয়েছে একটি দিঘি। এর মধ্যে বেশির ভাগই পরে তৈরি করা হলেও এসবই এই মসজিদটিকে অসাধারণ করে তুলেছে। 

         `,
      },
    ],
  },
  {
    divId: 2,
    divisionName: "rajshahi",
    places: [
      {
        id: 201,
        placeImg: require("../../assets/images/rajshahi/Jor_Bangla_Temple_1.jpg"),
        placeName: "জোড় বাংলা মন্দির",
        distName: "pabna",
        distNameBn: "পাবনা",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        placeDesc: `বাংলাদেশের উত্তরাঞ্চলীয় পাবনা জেলার প্রাচীন স্থাপনাশিল্পের অন্যতম প্রধান ঐতিহাসিক নিদর্শন জোড় বাংলা মন্দির। রাজধানী ঢাকাসহ দেশের বিভিন্ন স্থানে এমনকি দেশের বাইরে থেকে পাবনায় বেড়াতে আসা লোকজন একবার হলেও ঘুরে যায় জোড় বাংলা মন্দিরটি। মন্দিরটি পৌর এলাকার দুই কিলোমিটার উত্তর-পূর্বভাগে কালাচাঁদপাড়া মহল্লায় অবস্থিত। মন্দিরের কারণেই এ পাড়ার আরেক নাম হয়েছে 'জোড় বাংলা পাড়া'।

        জোড় বাংলা মন্দির
        আনুমানিক প্রায় ৩০০ বছরের পুরনো মন্দিরটির দৈঘ্য ১৬ হাত, প্রস্থ ১৪ হাত, উচ্চতা ২২ হাত এবং প্রাচীরের বেড় তিন হাত। মন্দিরটিতে কোনো ছাদ নেই। দোচালা মন্দিরের দুই শেষপ্রান্ত উঁচু হয়ে একসঙ্গে মিশেছে। দেয়ালগুলো অত্যন্ত প্রশস্ত হলেও কামরাগুলো খুব ছোট ছোট। দোচালা বাংলোর মতো হওয়ায় মন্দিরটির নাম হয়েছে জোড় বাংলা। ক্ষুদ্র ক্ষুদ্র অসংখ্য লাল পোড়ামাটির ইট দিয়ে তৈরি মন্দিরটির প্রতিটি ইটের গায়ে অসংখ্য দেব-দেবীর মূর্তি খোদাই করা আছে। ১৮৯৭ খ্রিস্টাব্দের ভূমিকম্পে মন্দিরের যথেষ্ট ক্ষতি সাধিত হয়। মন্দিরের সঙ্গে সংস্থাপিত কোন শিলালিপি না থাকলেও স্থানীয়দের মতে, মুর্শিদাবাদের নবাবের তহশীলদার ব্রজমোহন ক্রোড়ী আঠারো শতকের মাঝামাঝি কোন এক সময়ে মন্দিরটি নির্মাণ করেছিলেন।`,
      },
      {
        id: 202,
        placeImg: require("../../assets/images/rajshahi/Tarash_Bhavan.jpg"),
        placeName: "পাবনার তাড়াশ রাজবাড়ী",
        distName: "pabna",
        distNameBn: "পাবনা",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        placeDesc: `বাংলাদেশের উত্তরবঙ্গে অবস্থিত পাবনা জেলাশহরের প্রাণকেন্দ্রে বনমালী রায় বাহাদুর নির্মিত তাড়াশ রাজবাড়ী এখনও পর্যন্ত প্রায় অক্ষত অবস্থায় আছে। পাবনার জমিদারদের মধ্যে সবচেয়ে নামকরা এবং পুরাতন বলে পরিচিত এই তাড়াশের জমিদার। সে সময়ের ভূস্বামী পরিবারগণই জমিদারবংশীয় বলে অভিহিত। বগুড়া জেলার চান্দাইকোণার কাছে 'কোদলা' গ্রামে একঘর কায়স্থ জমিদার ছিলেন; এই জমিদারই তাড়াশের রায়বংশের পূর্বপুরুষ বাসুদেব। তাড়াশের এই পরিবার ছিল পাবনা জেলার সবচেয়ে বড় জমিদার। বাসুদেব নবাব মুর্শিদকুলি খানের রাজস্ব বিভাগে চাকরি করে প্রতিষ্ঠা করেন রাজবাড়ী। নবাব মুর্শিদকুলি খান বাসুদেবকে ভূষিত করেন ‘রায়চৌধুরী’ খেতাবে। তার এষ্টেট ছিল প্রায় ২০০ মৌজা নিয়ে। এই রায় বংশের বনমালীরায় ও বনওয়ারীলাল রায়ের নির্মাণ ঐতিহাবাহী বনমালী ইনস্টিটিউটও। জানা যায়, ১৯৪২ সনে ২য় বিশ্বযুদ্ধের সময় যুদ্ধের আতঙ্কে এ জমিদার পরিবার তাদের পাবনা শহরে নির্মিত ঐতিহাসিক তাড়াশ বিল্ডিং এ আশ্রয় নিয়েছিলেন। পাবনা অঞ্চলের সর্ববৃহৎ জমিদারকর্তৃক নির্মিত তাঁদের অমরকীর্তি পাবনা শহরের তাড়াশ বিল্ডিং আজও তাঁদের স্মৃতি বহন করে দাঁড়িয়ে আছে। আদিতে বনওয়ারীলাল ফরিদপুর থানার ডেমরাতে বসতি স্থাপন করেন এবং কালক্রমে এই স্থানের নাম হয় বনওয়ারীনগর। তাঁদের নির্মিত শহরের ভবনটি তাড়াশ রাজবাড়ী নামেও পরিচিত।

        পাবনার তাড়াশ রাজবাড়ী
        পাবনা প্রাসাদোপম ভবনটির সম্মুখ ফাসাদ দ্বিতলবিশিষ্ট এবং চারটি সুডৌল বৃত্তাকার স্তম্ভ সহযোগে প্রাসাদের দ্বিতলের কক্ষটি নির্মিত। প্রাসাদের সামলে উন্মুক্ত প্রাঙ্গনের শেষপ্রান্তে প্রবেশ ফটকটির দুপার্শ্বে দুটি করে চারটি স্তম্ভ এবং মাঝখানে বিশাল আকৃতির অর্ধবৃত্তাকার খিলানে প্রবেশপথটি সৃষ্ট। দৃষ্টিনন্দন প্রবেশপথটি সহজেই সকলের মন হরণ করে। ব্রিটিশ উপনিবেশিক শাসন আমলে ইউরোপীয় রেনেসাঁ রীতির প্রভাবে নির্মিত তাড়াশ জমিদারবাড়ী তাড়াশের জমিদার রায় বাহাদুর বনমালী রায়ের অর্থানুকূল্যের স্মৃতি নিয়ে জেগে আছে। তাড়াশ জমিদারদের পাবনা শহরে নির্মিত(রাজবাড়ী) প্রাসাদভবনের সবচেয়ে উল্লেখযোগ্য বৈশিষ্ট এর প্রবেশ তোরণ। ভবনটি আয়তাকৃতির এবং এর আয়তন দৈর্ঘ্যে ৩০ দশমিক ৪০ মিটার (১০০ ফুট) এবং প্রস্থ ১৮ দশমিক ২৮ মিটার(৬০ ফুট)। চারটি কোরিনথিয়ান স্তম্ভের উপরে আকর্ষনীয় দ্বিতল গাড়িবারান্দা সহজেই পথিকের দৃষ্টি আকর্ষন করে। তাড়াশ জমিদার ভবনের দুই পার্শ্বে দুটি বর্ধিত অঙ্গ সংযুক্ত রয়েছে এবং সর্বত্র অর্ধ বৃত্তাকৃতির খিলান সুষমভাবে সন্নিবেশিত করা হয়েছে। তাড়াশ রাজবাড়ী অনেক আগে থেকে সরকারী দফতর হিসেবে ব্যবহত হওয়ায় এখন পর্যন্ত সমসাময়িককালে নির্মিত অন্যান্য জমিদারবাড়ী থেকে ভালো অবস্থায় আছে এবং সম্প্রতি প্রত্নতত্ত্ব বিভাগের সংরক্ষিত ইমারতের তালিকাভূক্ত হয়েছে। সংশ্লিষ্ট বিভাগের মাধ্যমে এ সম্পদ সংস্কার ও রক্ষণাবেক্ষনের কাজ করে পর্যটন সুবিধাদি প্রবর্তন করা হলে এটি একটি উল্লেখযোগ্য স্পট হিসেবে বিবেচিত হবে। পাশাপাশি সংশ্লিষ্ট খাতে আয়ের পথ সুগম করবে। `,
      },
      {
        id: 203,
        placeImg: require("../../assets/images/rajshahi/Puthia_Palace.png"),
        placeName: "পুঠিয়া বড় শিব মন্দির",
        distName: "rajshahi",
        distNameBn: "রাজশাহী",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে সড়ক ও রেলপথে রাজশাহী যেতে পারেন। ঢাকার গাবতলি, কল্যাণপুর থেকে গ্রিন লাইন এবং দেশ ট্রাভেলস এর এসি বাস রয়েছে। ভাড়া পড়বে ৮০০ থেকে ১০০০ টাকা। এছাড়া শ্যামলী, হানিফ, ন্যাশনাল ট্রাভেলস, বাবলু এন্টারপ্রাইজ ইত্যাদির নন-এসি বাস রাজশাহীর উদ্দেশ্যে ছেড়ে যায়। এগুলোতে ভাড়া পড়বে ৪০০ থেকে ৫০০ টাকা। ঢাকার কমলাপুর রেলওয়ে স্টেশন থেকে সপ্তাহের ছয়দিন সিল্কসিটি এক্সপ্রেস, পদ্মা এক্সপ্রেস রাজশাহীর উদ্দেশ্যে ছেড়ে যায়। ঢাকা রাজশাহী মহাসড়কে তারাপুর মোড় হতে দক্ষিণ দিকে এক কিলোমিটার হেঁটে অথবা রিক্সা ভ্যানে করে পুঠিয়া যাওয়া যায়।",
        hotel:
          "পুঠিয়াতে জেলা পরিষদের দুটি ডাকবাংলো আছে যেখানে নির্ধারিত ভাড়া পরিষদ করে থাকা যাবে। তবে আসার আগেই ডাক বাংলোতে রুম বুক করে নিবেন জেলা পরিষদ থেকে। এছাড়া পুঠিয়া বাসস্ট্যান্ডের পাশে একটি বেসরকারি আবাসিক হোটেল আছে। ",
        placeDesc: `দেশের বিভিন্ন স্থানে থাকা ঐতিহাসিক স্থাপনাগুলো আমাদের অতীত ইতিহাস ও ঐতিহ্যকে ধারণ করে এখনও স্ব-মহিমায় নিজের অস্তিত্বকে জানান দেয়। প্রতিটি জেলার এসব ঐতিহাসিক স্থাপনা যেমন আমাদের দেশের সৌন্দর্যের অন্যতম অনুষঙ্গ তেমনই পর্যটকদেরও আকর্ষণের কেন্দ্রবিন্দু। এসব ঐতিহাসিক স্থাপনা যেমন আমাদের অতীতের চিহ্ন হিসেবে আপন মহিমায় দাঁড়িয়ে আছে তেমনই এগুলোর রয়েছে প্রত্নতাত্ত্বিক গুরুত্ব।

        বৈচিত্র্যময় সৌন্দর্য আর নিদর্শনে ভরপুর রাজশাহী জেলাতে রয়েছে অসংখ্য ঐতিহাসিক নিদর্শন। তেমনই একটি চমৎকার প্রত্নতাত্ত্বিক নিদর্শন হলো পুঠিয়া বড় শিব মন্দির। প্রত্নতাত্ত্বিক আকর্ষণে ভরপুর পুঠিয়ার অন্যতম এক পুরাকীর্তি নিদর্শন হলো এই মন্দির। তাই আপনার পুঠিয়া ভ্রমণে দেখে আসবেন চমৎকার এই প্রাচীন মন্দিরটি। পুঠিয়া বাজারে প্রবেশ করতেই হাতের বাম পাশে শিবসাগর দীঘির দক্ষিণ পাড়ে বড় শিব মন্দিরটি অবস্থিত। অপরূপ স্থাপত্য সৌন্দর্যের এই মন্দির আপনাকে মুগ্ধ করবেই। দেশের সবচেয়ে বড় কষ্টি পাথরের শিবলিঙ্গের মূর্তিও এ মন্দিরেই স্থাপিত। উপমহাদেশের সবচেয়ে বড় শিব মন্দিরও এটি। পুঠিয়ার দুটি পঞ্চরত্ন মন্দিরের মধ্যে এটি প্রথম। এই মন্দিরটি রাজা জগন্নারায়ণ এর মৃত্যুর পর তার স্ত্রী রাণী ভুবনময়ী দত্তক গ্রহণের পর তার পৃষ্ট পোষকতায় নির্মিত হয়।
        
        পুঠিয়া বড় শিব মন্দির
        মন্দিরটি নির্মাণে ব্যবহৃত হয় ভারতের পাথর ও সুরকি। রাণী ভুবনময়ী ছিল প্রবল ধর্মীয় অনুভূতিপ্রবণ। নিজ ধর্মীয় আচার সিদ্ধার্থে বাড়ির সামনে শ্যাম সাগরের তীরে এই মন্দিরটি প্রতিষ্ঠা করেন তিনি। তৎকালীন এই মন্দিরটি নির্মাণ করতে খরচ হয়েছিল প্রায় ৩ লক্ষ মুদ্রা। আর মন্দিরটি তৈরি করতে সময় লেগেছিল সাত বছর। মন্দিরটি প্রথম নির্মাণ কাজ শুরু হয় ১২৩০ বঙ্গাব্দে এবং শেষ হয় ১২৩৭ বঙ্গাব্দে। এর অপর নাম ভুবনেশ্বর মন্দির। ৪ মিটার উঁচু মঞ্চের ওপর নির্মিত মন্দিরের প্রধান প্রবেশ পথ দক্ষিণ দিকে অবস্থিত। মন্দিরে উঠার জন্য দক্ষিণ দিকে সিঁড়ি আছে।
        উপরে চার কোণে চারটি কেন্দ্রস্থলে একটি চূড়া বা রত্ন আছে। কেন্দ্রীয় চূড়াটি প্রায় বিশ মিটার উঁচু। চতুষ্কোণাকৃতির কাঠামোর ওপরে পিরামিড আকৃতির চূড়াগুলো নির্মিত হয়েছে। এগুলোর চারপার্শ্বে সন্নিবেশিত রয়েছে বিভিন্ন স্তরে মোচার আকারে নির্মিত অসংখ্য ছোট ছোট চূড়া। একসময় মন্দিরের দেয়ালের বহির্মুখে হিন্দু দেব-দেবীর অলংকরণ ছিল। ভেতরে ওপরে রয়েছে শিব লিঙ্গের একটি মূর্তি। মন্দিরের কেন্দ্রীয় কক্ষে বৃহৎ আকারের শিবলিঙ্গ ও গৌরী পট্র রয়েছে। যাতে পূজারীরা এখনও পূজা- অর্চনা করে থাকে।
        
        মন্দিরের মাথার ওপরে পিতলের কলস বসানো রয়েছে। মন্দিরের ওপরে দেওয়ালে নানান ধরনের নিপুণ কারুকার্য মূর্তি দেখতে পাবেন। যেগুলো ভাঙা অবস্থায় আছে। মন্দিরের চারপাশে আছে টানা বারান্দা এবং বারান্দায় রয়েছে ৫টি করে খিলান প্রবেশপথ। মন্দিরটির সামনে রয়েছে বিশাল একটি দিঘী। পুরো পুঠিয়া রাজবাড়ি জুড়েই এমন ছোট-বড় আরও ৫টি দিঘী দেখতে পাবেন। মন্দিরটিতে প্রবেশের জন্য এবং পেছনের দিঘীতে নামার জন্য দুটি মূল সিঁড়ি রয়েছে। প্রতিদিন অসংখ্য পর্যটকদের আগমন ঘটে এ মন্দির দেখার জন্য। এটি আজো পুঠিয়ার জমিদারের নানা স্মৃতি বহন করে চলছে। `,
      },
      {
        id: 204,
        placeImg: require("../../assets/images/rajshahi/Hawa_Khana_Puthia.jpg"),
        placeName: "পুঠিয়ার হাওয়াখানা",
        distName: "rajshahi",
        distNameBn: "রাজশাহী",
        recommendation: true,
        roadmap:
          "ঢাকা রাজশাহী মহাসড়কে তারাপুর মোড় হতে দক্ষিণ দিকে এক কিলোমিটার হেঁটে অথবা রিক্সা ভ্যানে করে হাওয়াখানা যাওয়া যায়।",
        hotel:
          "পুঠিয়াতে জেলা পরিষদের দুটি ডাকবাংলো আছে যেখানে নির্ধারিত ভাড়া পরিষদ করে থাকা যাবে। তবে আসার আগেই ডাক বাংলোতে রুম বুক করে নিবেন জেলা পরিষদ থেকে। এছাড়া পুঠিয়া বাসস্ট্যান্ডের পাশে একটি বেসরকারি আবাসিক হোটেল আছে। ",
        placeDesc: `প্রত্নতাত্ত্বিক নিদর্শনগুলো ইতিহাসের বিভিন্ন পর্যায়কে আমাদের স্মরণ করিয়ে দেয়। আমাদের দেশের প্রতিটি জেলায় থাকা এসব ঐতিহাসিক স্থাপনা যেমন আমাদের দেশের সৌন্দর্যের অন্যতম অনুষঙ্গ তেমনই পর্যটকদেরও আকর্ষণের কেন্দ্রবিন্দু।  রাজশাহীর হাওয়াখানা ঠিক তেমন একটা স্থাপনা। গুরুত্বপূর্ণ এই ঐতিহাসিক স্থাপনাটির অনন্য স্থাপত্যশৈলী সকল পর্যটকদের দারুণভাবে মুগ্ধ করে। হাওয়াখানা রাজশাহীর পুঠিয়াতে অবস্থিত অন্যতম প্রত্নতাত্ত্বিক স্থাপনা। পুঠিয়ার বিখ্যাত রাজা চারআনি জমিদারদের হাওয়া খানাটি ঐতিহাসিক পুঠিয়ার ১৭টি পুরাকীর্তির একটি। পুঠিয়া রাজবাড়ি থেকে এর দূরত্ব কম প্রায় ৩ কিলোমিটার। এই গ্রামের ১০ একর আয়তনের এক দিঘীর মাঝখানে চুন সুরকি আর পাতলা ইটের গাঁথুনি দিয়ে তৈরি দ্বিতল ভবনটি হাওয়াখানা নামে পরিচিত।

        পুঠিয়ার হাওয়াখানা
        দরজা জানালাবিহীন ভবনটির প্রথম তলা পানির নিচে থাকে। স্থানীয়ভাবে এটি হাওয়াখানা নামে পরিচিত হলেও আসলে এটি একটি মন্দির। দ্বিতল ও সমতল ছাদ বিশিষ্ট এই মন্দিরটি বাংলাদেশের মন্দির স্থাপত্যের ইতিহাসে এক বিরল দৃষ্টান্ত বলে জানা যায়। মন্দিরটি এক সময় 'রথ বাগিচা তারাপুর' নামে খ্যাত ছিল। পুঠিয়া চারআনির রাজা পরেশ নারায়ণ তাঁর অবসরের বিনোদনের জন্য বিশ শতকের শুরুতে এটি নির্মাণ করেন। খিলান আকৃতির ভিত্তির ওপর নির্মিত এই হাওয়াখানার পশ্চিম পাশের দেয়ালে রয়েছে একটি ছোট আকৃতির কুঠুরি। দক্ষিণ পাশে দোতলায় ওঠার জন্য সিঁড়িও আছে। উপরের টানা বারান্দার চারপাশ নিচু দেয়াল দিয়ে ঘেরা।
        উপরের কক্ষের পূর্বপাশে তিনটি এবং উত্তর ও দক্ষিণ দেয়ালে একটি করে খিলান পথ আছে। পুঠিয়া রাজবাড়ির একান্ত একটি রাস্তা হাওয়াখানার সাথে জুড়েছে। ভবনের গায়ে পোড়ামাটির অনেক টেরাকোটা দেখতে পাওয়া যায়। হাওয়াখানার ভেতরটা একদম খোলা। দোতলায় ছোট্ট বৈঠকখানা ও মিনার আছে। মিনার থেকে আশপাশ পরিষ্কার দেখা যায়। সেখান থেকে দীঘির নীল পানিতে পুরো ভবনের প্রতিফলন পড়ে।

        কথিত আছে, পুঠিয়া রাজবাড়ির সদস্যরা রাজবাড়ি থেকে রথ বা হাতিযোগে, পুকুরে নৌকায় চড়ে এখানে এসে অবকাশ যাপন করতেন এবং পুকুরের খোলা হাওয়া উপভোগ করতেন। জলঘরে খাবার ছিটিয়ে পুঠিয়ার রাজা বাহাদুর দিঘির মাছ দেখতেন বলে জনশ্রুতি আছে। বিকাল বেলা স্নিগ্ধ হাওয়ার পরশ নিতে রাজাবাহাদুর ঘোড়ায় চেপে দিঘির পাড়ে গিয়ে ডিঙি নায়ে চড়ে দিঘির কাজল কালো জলে ভেসে গিয়ে উঠতেন হাওয়াখানা ভবনে। কোনো কোনো সময় ডিঙ্গি নায়ে দিঘিময়ে ঘুরে বেড়াতেন তিনি। এক সময় দিঘির চার পাশে বসত রথযাএা মেলা। জলঘরে খাবার ছিটিয়ে পুঠিয়ার রাজা বাহাদুর দিঘির মাছ দেখতেন বলে কথিত আছে। পুঠিয়া রাজবাড়ি থেকে হাওয়াখানা পর্যন্ত , কান্দ্রা সরকারী প্রাথমিক বিদ্যালয়ের পাশ দিয়ে যে রাস্তা চলে গেছে, সে রাস্তার সাবেক নাম 'রথগলি'।`,
      },
      {
        id: 205,
        placeImg: require("../../assets/images/rajshahi/Hinda-Kasba-Shahi-Mosque.jpg"),
        placeName: "হিন্দা-কসবা শাহী জামে মসজিদ",
        distName: "joypurhat",
        distNameBn: "জয়পুরহাট",
        recommendation: true,
        roadmap: "",
        hotel: "",
        placeDesc: `মসজিদের শহর হিসেবে এমনিতেই প্রসিদ্ধ আমাদের দেশ, দেশের ঐতিহ্যবাহী স্থাপত্য বলতে অধিকাংশই মসজিদ। দেশের আনাচে কানাচে রয়েছে অনেক নান্দনিক মসজিদ।  দেশের জয়পুরহাট জেলায় অবস্থিত ইসলামী স্থাপত্য শিল্পের ছোয়া পাওয়া যায় তেমন একটি মসজিদ হিন্দা-কসবা শাহী জামে মসজিদ। জয়পুরহাট শহর থেকে ১৫ কিলোমিটার দূরে ক্ষেতলালের হিন্দা গ্রামে এই মসজিদটিতে কাচ, চিনামাটির টুকরা ও মোজাইক করা দেয়ালে রয়েছে বিভিন্ন রকম নকশা যা মোগল স্থাপত্য শিল্পের অনুকরনে করা হয়েছে।

        বাংলা ১৩৬৫ সালে বাগমারী পীর হিসাবে পরিচিত চিশতিয়া তরিকার অন্যতম পীর হযরত আব্দুল গফুর চিশতীর (রহ) নির্দেশে মাওলানা আব্দুল খালেক চিশতি আমলে তারই তত্ত্বাবধানে এই মসজিদটি নির্মিত হয়। হযরত আব্দুল কাদের নিজেই এর নকশা তৈরি ও ভিত্তি প্রস্তর স্থাপন করেন। মসজিদের কক্ষের দৈর্ঘ্য ৪৯ দশমিক ৫০ ফুট ও প্রস্থ ২২ দশমিক ৫০ ফুট। ইসলামের ৫টি স্তম্ভের কথা চিন্তা করে এর ৫টি গম্বুজ তৈরি করা হয়েছে। মাঝের বড় ১টি ও চারপাশের ৪টি ছোট গম্বুজ রড ছাড়াই তৈরি হয়েছে। মসজিদের উত্তর পাশে ৪০ ফুট লম্বা মিনার রয়েছে। পূর্ব পাশে রয়েছে হযরত শাহ্‌ সুলতান বখতির ৪জন শিষ্যের মাজার। `,
      },
      {
        id: 206,
        placeImg: require("../../assets/images/rajshahi/Boddhovumi_University_of_Rajshahi.jpg"),
        placeName: "বধ্যভূমি স্মৃতিস্তম্ভ : রাজশাহী বিশ্ববিদ্যালয়",
        distName: "rajshahi",
        distNameBn: "রাজশাহী",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে সড়ক ও রেলপথে রাজশাহী যেতে পারেন। ঢাকার গাবতলি, কল্যাণপুর থেকে গ্রিন লাইন এবং দেশ ট্রাভেলস এর এসি বাস রয়েছে। ভাড়া পড়বে ৮০০ থেকে ১০০০ টাকা। এছাড়া শ্যামলী, হানিফ, ন্যাশনাল ট্রাভেলস, বাবলু এন্টারপ্রাইজ ইত্যাদির নন-এসি বাস রাজশাহীর উদ্দেশ্যে ছেড়ে যায়। এগুলোতে ভাড়া পড়বে ৪০০ থেকে ৫০০ টাকা। ঢাকার কমলাপুর রেলওয়ে স্টেশন থেকে সপ্তাহের ছয়দিন সিল্কসিটি এক্সপ্রেস, পদ্মা এক্সপ্রেস রাজশাহীর উদ্দেশ্যে ছেড়ে যায়। রাজশাহী সদর বাস টার্মিনাল থেকে সিএনজি অথবা অটোরিকশায় চড়ে খুব সহজেই পৌঁছে যেতে পারবেন রাজশাহী বিশ্ববিদ্যালয়ে।",
        hotel:
          "রাজশাহীতে থাকার জন্য বিভিন্ন মানের হোটেল আছে। রাজশাহী শহরে বাংলাদেশ পর্যটন কর্পোরেশনের মোটেল রয়েছে। ফোন : ০১৭২১৭৭৫২৩৭। অন্যান্য আবাসিক হোটেলের মধ্যে উল্লেখযোগ্য হল হোটেল হক্স ইন, নাইস ইন্টারন্যাশনাল, মুক্তা ইন্টারন্যাশনাল, ডালাস ইন্টারন্যাশনাল, শুকরান ইত্যাদি। এসকল হোটেলে ৫০০ থেকে ৩০০০ টাকায় থাকতে পারবেন।  ",
        placeDesc: `দেশজুড়ে প্রত্যেক জেলারই রয়েছে বৈচিত্র্যময় সৌন্দর্য আর দেখার মত অনেক কিছু। প্রত্নতাত্ত্বিক নিদর্শন থেকে শুরু করে নানান স্থাপনায় ভরপুর আমাদের দেশের জেলাগুলো। আর দেশের এই আনাচে-কানাচের সৌন্দর্য খুঁজে বেড়ানোই ভ্রমণ প্রেমীদের নেশা। বৈচিত্র্যময় সৌন্দর্য ও অসংখ্য দর্শনীয় স্থানে ভরপুর রাজশাহীতে রয়েছে দেখার মত অনেক আকর্ষণীয় স্থান।

        এখানে রয়েছে অপার সৌন্দর্যের রাজশাহী বিশ্ববিদ্যালয়। আর বিশ্ববিদ্যালয়ের ভেতরেই রয়েছে গণহত্যার স্মৃতি ধারণ করে দাঁড়িয়ে থাকা বধ্যভূমি স্মৃতিস্তম্ভ। রাজশাহী বিশ্ববিদ্যালয়ের শহীদ শামসুজ্জোহা হল থেকে প্রায় আধ-কিলোমিটার দূরে এই বধ্যভূমি স্মৃতিস্তম্ভটি অবস্থিত। ২০০০ সালের ১৬ ডিসেম্বর তৎকালীন উপাচার্য এম সাইদুর রহমান এই বধ্যভূমি স্মৃতিস্তম্ভটি উদ্বোধন করেন। বধ্যভূমি স্মৃতিস্তম্ভটি রাজশাহী বিশ্ববিদ্যালয়ের শহীদ স্মৃতি সংগ্রহশালার অন্তর্ভুক্ত। পাকিস্তানি সৈন্যরা রাজশাহী বিশ্ববিদ্যালয়ের বধ্যভূমিতে প্রায় ৪ হাজার মানুষ হত্যা করেন। তারই স্মৃতিকে ধারণ করতে এখানে তৈরি করা হয় স্তম্ভটি।
        
        বধ্যভূমি স্মৃতিস্তম্ভ
        আমাদের স্বাধীনতার প্রতীক এই বধ্যভূমি স্মৃতিস্তম্ভ, যাতে জড়িয়ে আছে হাজার হাজার মানুষের ত্যাগ, নির্যাতিত মা-বোনের হাহাকার। আর সাক্ষী হয়ে আছে পাকিস্তানি হানাদার বাহিনী ও এদেশীয় সহচরদের নারকীয় গণহত্যা, নারী নির্যাতন, লুটতরাজ ও অন্যান্য ধ্বংসযজ্ঞের বিবরণ হিসেবে। দূর থেকে দেখলে মনে হয়, খোলা আকাশের নিচে বধ্যভূমি স্মৃতিস্তম্ভটি নির্ভীক প্রহরীর মতো মাথা উঁচু করে দাঁড়িয়ে আজও সেই দুঃসহ স্মৃতিকে বহন করে চলছে। এই বধ্যভূমি স্মৃতিস্তম্ভটি সমতলভূমি থেকে বেশ খানিকটা উঁচু করে বাঁধানো। স্তম্ভটি প্রায় এক একর জায়গাজুড়ে বিস্তৃত।
        চারদিকে হাজারও ফুলের অপরূপ শোভা আর গাছের পাতার সবুজ চাদরে মোড়ানো। তার ভেতরে একটি বড় কূপকে ঘিরে বানানো হয়েছে কংক্রিটের গোলাকার বেদি। কূপের মাঝখানে দণ্ডায়মান ৪২ ফুট উঁচু এবং ৬ স্তম্ভবিশিষ্ট একটি স্তম্ভ দাঁড়িয়ে আছে। স্তম্ভটির গায়ে রয়েছে কালো কালো দাগ, যেটা শহীদদের রক্ত শুকানো দাগের প্রতীক। অপর দিকে কূপটাকে মৃত্যু কূপের সঙ্গে তুলনা করা হয়েছে। গোলাকৃতি একটি চৌবাচ্চাকে ভেদ করে চৌকাণাকৃতি ইটের দেয়াল ভেঙে এবড়ো-থেবড়োভাবে গড়া। দেখে মনে হবে গুলির আঘাতে দেয়ালে ক্ষত সৃষ্টি হয়েছে।
        
        দেয়ালের এমন রূপ দেওয়ার কারণ হলো : ১৯৭১ সালের মুক্তিযুদ্ধে পাকিস্তানি হানাদার বাহিনী ও তাদের দোসর দ্বারা বাঙালিদের নির্মম নির্যাতনের মধ্য দিয়ে হত্যা করেছিল। তাই এখানে নির্যাতনের মধ্য দিয়ে হত্যার বিষয়টি তুলে ধরা হয়েছে। স্মৃতিস্তম্ভটির সামনে রয়েছে মুক্তি মঞ্চ। এই বধ্যভূমি দেখলেই অনুভব করা যায় কতটা নির্মমতা ঘটেছিল সেসময়। সেই নারকীয় হত্যাযজ্ঞের ভয়াল স্মৃতি আর শহীদদের আত্মত্যাগের মহিমাকে অম্লান রাখতে গড়ে তোলা এই বধ্যভূমি স্মৃতিস্তম্ভ আজও দর্শনার্থীদের নিয়ে যায় ইতিহাসের পাতায়।`,
      },
      {
        id: 207,
        placeImg: require("../../assets/images/rajshahi/ডানা-পার্ক.jpg"),
        placeName: "ডানা পার্ক, নওগাঁ ",
        distName: "naogoan",
        distNameBn: "নওগাঁ",
        recommendation: true,
        hotel: `কোথায় থাকবেন : নওগাঁ শহরে থাকার জন্য বেশ কয়েকটি হোটেল রয়েছে।
        ডাক বাংলো
        জেলা পরিষদ, নওগাঁ যোগাযোগ: ০১৭৪৫৪৮৯২৪৬
        হোটেল আগমনী
        মুক্তির মোড় যোগাযোগ: ০৭৪১-৬৩৩৫১
        মেসার্স হোটেল অবকাশ
        পার-নওগাঁ, সান্তাহার রোড যোগাযোগ: ০৭৪১-৬২৭৬৫
        মেসার্স হোটেল প্লাবন
        শহীদ মুক্তিযোদ্ধা সড়ক, কাঁচা বাজার রোড ০৭৪১-৬২৮৮৪
        মেসার্স হোটেল স্মরণী
        পুরাতন বাস স্ট্যান্ড প্রধান সড়ক যোগাযোগ: ০৭৪১-৬১৬৮৫ এছাড়া আরো বেশ কয়েকটি হোটেল ও বোর্ডিং রয়েছে এখানে।",
        hotel: "কীভাবে যাবেন : ঢাকা থেকে বাসে সরাসরি যেতে পারেন নওগাঁ। শ্যামলী, হানিফ, ডিপজল ও এস আর ট্রাভেলস এর বাস রয়েছে নওগাঁয়। এসি নন এসি ভেদে ভাঁড়া ৪০০ থেকে ১১০০। এছাড়া ঢাকা থেকে আন্তঃনগর ট্রেন একতা এক্সপ্রেস, লালমনি, নীলসাগর ও দ্রুতযান এক্সপ্রেসে যেতে পারেন নওগাঁ।`,
        placeDesc: `এই সময়ে এসে মানুষের নির্মল বিনোদনের অন্যতম উৎস পার্ক। শিশু কিশোর থেকে সব বয়সী মানুষের আনাগোনা থাকে এই পার্কে। সভ্যতার ইতিহাসে প্রাচীন এবং মানব বৈচিত্র্যপূর্ণ জেলা নওগাঁ। রাজশাহী বিভাগের এই বরেন্দ্রিয় অংশে ঐতিহাসিক ও পুরাকীর্তির নানা নিদর্শন রয়েছে। এছাড়াও এখানে ব্যক্তি উদ্যোগে গড়ে উঠেছে আরো কিছু দর্শনীয় ও বিনোদন কেন্দ্র। এর মধ্যে একটি ডানা পার্ক। শহরের মানুষদের মনোরম পরিবেশে বিনোদনের জন্য তৈরি ডানা পার্ক গড়ে উঠেছে নওগাঁ পৌরসভার ভবানিপুরে। ১০ বিঘা জমির উপর গড়ে উঠা এই পার্কটি স্থানীয় জনসাধারণের নিকট অন্যতম বিনোদন কেন্দ্রে পরিণত হয়েছে। গ্রামের মধ্যে গড়ে তোলা এই পার্কটির চারপাশ ঘিরে রয়েছে মনোরম আর শান্ত পরিবেশ। 
        বিনোদনের নানা সরঞ্জাম রয়েছে ডানা পার্কে। সাজানো গোছানো এই পার্কে আছে নাগর দোলা, চরকি, মেরিগো হর্স, প্যাডেল বোর্ড, দোলনা সহ নানা ধরণের রাইড। আছে শিশু কর্নারও। পার্ক জুড়ে আছে নানা রকম পশু পাখীর ভাস্কর্য, যেমন- হাতি, হরিণ, বাঘ, জিরাফ, ক্যাঙ্গারুসহ আরো অনেক। এছাড়া আছে জীবন্ত ঘোড়া,  দেয়ালে দেয়ালে ফুটিয়ে তোলা হয়েছে প্রাকৃতিক নানা দৃশ্যের প্রতিচ্ছবি। চাইলে যেকেউ এখানে কটেজ, কনফারেন্স রুম ও ক্যান্টিনের সুবিধা নিতে পারেন।ডানা পার্কের অন্যতম আকর্ষণ এখানকার দুটি সুইমিং পুল। নওগাঁর একমাত্র সুইমিং পুল হওয়ায় এগুলো ভ্রমণ কারীদের নিকট বেশ জনপ্রিয়। দূর দূরান্ত থেকে আসা ছেলে বুড়ো সবাই এখানে পানিতে মেতে উঠে আনন্দে। আছে একটি পুকুর, যেখানে নৌকাতে করে ঘুরতে পারেন। রয়েছে দৃষ্টিনন্দনভাবে তৈরি কলসি কাঁখে নেয়া এক রমণীর ভাস্কর্য। এছাড়া আছে একটা জলপরি ও পরীর ভাস্কর্য। নানা রকম গাছগাছালি আর মনোরম পরিবেশে অবস্থিত ডানা পার্কে ঘুরে বেড়াতে পারেন পরিবার পরিজন নিয়ে। পিকনিক করতে চাইলে এখানে পাবেন পিকনিক স্পট।

        এই পার্কে প্রবেশ মূল্য ২০ টাকা, রাইডস ১০ টাকা এবং সুইমিং পুল ৫০ টাকা। `,
      },
      {
        id: 208,
        placeImg: require("../../assets/images/rajshahi/Balihar_Rajbari.jpg"),
        placeName: "প্রাচীনতম বলিহার রাজবাড়ি ",
        distName: "naogoan",
        distNameBn: "নওগাঁ",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে নওগাঁর শ্যামলী পরিবহণ, হানিফ এন্টারপ্রাইজ, ডিপজল এন্টারপ্রাইজ, এস আর ট্রাভেলস প্রাঃ লি: এর সরাসরি বাস রয়েছে। এসি নন এসি ভেদে বাস ভাড়া ৪০০ থেকে ১১০০ টাকা।",
        hotel: "",
        placeDesc: `বলিহার রাজবাড়ি নওগাঁর প্রাচীনতম রাজবাড়ি এবং দেশের অন্যতম প্রত্নতত্ত্ব স্থাপনা। এটি বরেন্দ্র অঞ্চল খ্যাত উত্তরবঙ্গের নওগাঁ জেলার নওগাঁ সদর উপজেলার বলিহার ইউনিয়নে অবস্থিত। নওগাঁ রাজশাহী সড়কের পশ্চিমে ও নওগাঁ জেলা শহর থেকে ১৮ কিলোমিটার পশ্চিমে অবস্থিত এই ঐতিহাসিক রাজবাড়িটি।

        ইতিহাস থেকে জানা যায় বলিহারের জমিদার ছিলেন এই অঞ্চলের বিখ্যাত একজন জমিদার। বলিহার জমিদার প্রতিষ্ঠা করেন নৃসিংহ চক্রবর্তী। এই জমিদারের শেষ জমিদার ছিলেন বিমেলেন্দু রায়। দেশ বিভাগের সময় জমিদার প্রথা বিলুপ্ত হলে এই জমিদার দেশ ত্যাগ করে ভারত চলে যান। তারপর থেকে নানা ভাঙা গড়ার মধ্য দিয়ে রাজবাড়িটি আজোও টিকে আছে। স্বাধীনতা যুদ্ধের সময় ও এ বাড়িটির নানা হামলার লুটপাটের শিকার হয়। এটি বাংলাদেশ প্রত্নতত্ত্ব অধিদপ্তরের অধীনে রয়েছে।
        ঐতিহাসিক এবং দৃষ্টিনন্দন এই রাজবাড়িটির সম্মুখে রয়েছে প্রবেশের বিশাল তোরণ। বাড়ির ভেতরে রয়েছে নাট্যমন্দির, রাজ রাজেশ্বরী মন্দির, জোড়া শিব মন্দির। পরিত্যক্ত এই প্রাসাদের পেছনে রয়েছে দুটি শিবলিঙ্গ। `,
      },
      {
        id: 209,
        placeImg: require("../../assets/images/rajshahi/gajnar_bill.jpg"),
        placeName: "গাজনার বিল : পাবনার অন্যতম দর্শনীয় স্থান",
        distName: "pabna",
        distNameBn: "পাবনা",
        recommendation: true,
        roadmap: "",
        hotel: " ",
        placeDesc: `গাজনার বিল পাবনা জেলার সুজানগর উপজেলার সবচেয়ে গুরুত্বপূর্ণ ও দর্শনীয় স্থান। এ বিলটি সুজানগর উপজেলার মাঝখানে অবস্থিত যা পাবনা শহর থেকে প্রায় ৩৫-৩৬ কিলোমিটার দুরে। সরু একটা পাকা রোড একে বেকে চলে গেছে বিলটাকে দুভাগ করে, রাস্তার দু পাশে যতদূর চোখ যায় বিস্তীর্ণ পানি আর পানি। বর্ষার জলে রাস্তা ছুঁইছুঁই করছে ঢেউ। বিলের মাঝ দিয়ে উরে বেড়াচ্ছে অজস্র নাম না জানা পাখি। জেলেরা মাছ ধরে চলেছে ছোট ছোট নৌকা নিয়ে। কখনো বা এক ঝাঁক বক উড়ে যায় আকাশ সাদা করে।
        বিলের চারিধারে সকল বসতি অবস্থিত। এই গাজনার বিলের মাধ্যমেই এই এলাকার অর্থনীতি নিয়ন্ত্রিত হয়। ছোট-বড় ১৬টি বিলের সমন্বয়ে গঠিত বিল গাজনা। এই বিলের আয়তন ৭ একর। প্রতি বছর বর্ষার মৌসুম এলেই গাজনার বিল পানিতে থই থই করে। আর এই পানি থাকে পৌষ মাস পর্যন্ত। বর্ষার শুরু থেকে পৌষ মাস পর্যন্ত দীর্ঘ এ সময় শত শত সবুজ শ্যামল গ্রাম বেষ্টিত বিশাল বিস্তৃত গাজনার বিল সত্যই অপরূপ সৌন্দর্যের লীলাভূমিতে পরিণত হয়।
        সেকারণে এ সময় দূরদূরান্ত থেকে হাজার হাজার পর্যটক ছুটে আসেন গাজনার বিলে নৌ-ভ্রমণ করতে। বিশেষ করে শুক্র-শনি সরকারি ছুটির দিনে পর্যটকদের নৌ-ভ্রমণে সত্যই গাজনার বিল মুখরিত হয়ে উঠে। পর্যটকদের নৌ-ভ্রমণের জন্য বিলের খয়রান ব্রিজ, চরবোয়ালিয়া এবং বোনকোলা ব্রিজ পয়েন্টে বাণিজ্যিকভাবে রাখা হয়েছে ইঞ্জিন চালিত বড় নৌকা ও ডেঙি নৌকা। তাছাড়া, পর্যটকদের দৃষ্টি আকৃষ্ট করতে মাঝে-মধ্যে বিলের খয়রান ব্রিজ পয়েন্টে রাখা হয় বিশাল বাইচ-এর নৌকা।
        পর্যটকরা এসব বাইচ’র নৌকায়ও বিল ভ্রমণ করে থাকেন। তবে বাইচ’র নৌকায় সাধারণত স্থানীয় পর্যটকরা ভ্রমণ করেন। বিলপাড়ের খয়রান গ্রামের আবদুর রহমান বলেন, প্রতিদিন কমবেশি পর্যটককে গাজনার বিলে নৌ-ভ্রমণ করতে দেখা যায়। তবে শুক্রবার ও শনিবার ছুটির দিন প্রচুর পর্যটক পরিবারপরিজন নিয়ে নেচে-গেয়ে গাজনার বিলে নৌ-ভ্রমণ করেন। পর্যটকরা বিকেল থেকে সূর্যাস্তের আগ পর্যন্ত বিলের এক প্রান্ত থেকে আরেক প্রান্ত ঘুরে নৌ-ভ্রমণ করেন।   `,
      },
      {
        id: 210,
        placeImg: require("../../assets/images/rajshahi/Jaysagar-Dighi.jpg"),
        placeName: "ঐতিহাসিক জয়সাগর দিঘী",
        distName: "sirajganj",
        distNameBn: "সিরাজগঞ্জ",
        recommendation: true,
        roadmap:
          "রায়গঞ্জ উপজেলা সদর থেকে প্রায় ১২ কিলোমিটার দূরে নিমগাছি বাজার থেকে জয়সাগর দীঘির দূরত্ব পশ্চিম দিকে প্রায় ৫০০ মিটার। উপজেলা সদর থেকে বাস, সি এন জি, রিক্সা অথবা মোটরসাইকেল দিয়ে জয়সাগর দিঘিতে যেতে পারবেন।   ",
        hotel: " ",
        placeDesc: `আমাদের দেশের অনাবিল গ্রাম-বাংলার সৌন্দর্যে দিগন্তজোড়া দীঘি এক অন্যতম অনুষঙ্গ। চিরায়ত বাংলার রূপে-সৌন্দর্যের ভিন্ন মাত্রা যোগ করেছে সুবিশাল দিঘিগুলো। এই বাংলায় যেমন রয়েছে অনবদ্য প্রাকৃতিক সৌন্দর্যের ভাণ্ডার আর প্রাচীন স্থাপনা তেমনই সেগুলোকে ঘিরে রয়েছে অসংখ্য উপকথা, লোককথা ও কল্পকাহিনী। বিভিন্ন জেলার দিঘিগুলোকেও ঘিরে প্রচলিত আছে নানান লোককথা ও কল্পকাহিনী। দিঘিগুলোর সৌন্দর্যও দারুণ নজরকাড়া।

        অপরূপ সৌন্দর্যের এই দিঘিগুলোর শীতল জলে মন-প্রাণ জুড়াতে কার না ভাল লাগে। তেমনি একটি ঐতিহাসিক দিঘী হলো সিরাজগঞ্জের জয়সাগর দীঘি। ঐতিহাসিক ও প্রাচীন এই দীঘিটি দেখে আসতে পারেন আপনিও। সিরাজগঞ্জ জেলার রায়গঞ্জ উপজেলার সোনাখাড়া ইউনিয়নের নিমগাছি ও গোতিথা দুই মৌজার মধ্যে জয়সাগর দীঘি অবস্থিত। ঐতিহাসিক ও প্রাচীন এই দীঘিটি বেশ বিশালাকার। প্রাচীনকালে দীঘিটির দৈর্ঘ্য ছিল আধা মাইল, প্রস্থ ছিল আধা মাইল এর কিছু কম , অর্থাৎ আয়তন প্রায় ৫৮ একর ছিল। এই দিঘীর স্বচ্ছ জলের সৌন্দর্য মুগ্ধ করে আগত পর্যটকদের।
        
        ইতিহাস
        এই দিঘীটি নিয়ে অনেক লোককথা প্রচলিত আছে। রাজা অচ্যুত সেন গৌড়াধিপতি ফিরোজ শাহর করদ রাজা ছিলেন। তার রাজধানী ছিল কমলাপুর। জানা যায়, ফিরোজ শাহের পুত্র বাহাদুর শাহ অচ্যুত সেন রাজার কন্যা ভদ্রাবতীকে দেখে মুগ্ধ হন। তিনি তাকে বিয়ে করার প্রস্তাব দেন। কিন্তু রাজা অচ্যুত সেন সম্মত না হওয়ায় বাহাদুর শাহ কমলাপুর আক্রমণ করে ভদ্রাবতীকে অপহরণ করে নিমগাছিতে নিয়ে যান। রাজা অচ্যুত সেন তাঁর সৈন্যবাহিনীসহ বাহাদুর শাহকে আক্রমণ করেন। নিমগাছি প্রান্তরে ব্যাপক যুদ্ধ হয়। বাহাদুর শাহের মুষ্টিমেয় সৈন্য সেনরাজের বিরাট সৈন্যবাহিনীর কাছে যুদ্ধে (১৫৩২-৩৪ খ্রি.) পরাজয়বরণ করেন।
        রাজা অচ্যুত সেন যুদ্ধে জয়লাভ করে ভদ্রাবতীকে উদ্ধার করেন। এ বিজয় গৌরবের স্মৃতি হিসেবে এবং পরকালের কল্যাণের জন্য তিনি নিমগাছির কাছে 'জয়সাগার' নামে এক দিঘি খনন করান। যুদ্ধজয়ের কারণেই দিঘিটির নাম হয় জয়সাগর। জয়সাগর দীঘি নিয়ে আরও একটি কিংবদন্তি আছে, অতীতে জয়রাজা এ অঞ্চলে রাজত্ব করতেন। তার কোনো পুত্রসন্তান ছিল না। এজন্য মনকষ্টে দিন কাটাচ্ছিলেন তিনি। একদিন জনৈক সাধু জয় রাজার সঙ্গে সাক্ষাৎ করে বলেন, তিনি যদি আধা মাইল দৈর্ঘ্যরে একটি দিঘি খনন করেন, তাহলে তাঁর বৃদ্ধ বয়সেও একটি পুত্রসন্তান জন্মাবে। সাধুর উপদেশমতো দিঘি খনন শুরু হলো।
        
        পরের বছর রাজার একটি সন্তান জন্মালো। পুত্রের নাম রাখলেন জয়কুমার এবং তার নামানুসারে দিঘীটির নাম রাখলেন জয়সাগর। খনন করার ১২ বছর পার হওয়ার পরও দিঘিতে পানি না আসায় রাজা হতাশ হয়ে পড়েন। তিনি কত দেবতার ভোগ দিলেন, কত মানত করলেন তবুও কোনো ফল হলো না। একরাতে রাজা স্বপ্নে দেখলেন, এক সাধু তাকে বলছে তোমার পুত্র জয়কুমার বিয়ে করে ফেরার পথে দিঘিতে নেমে একমুঠো মাটি তুললে তবেই দিঘিতে পানি উঠবে, অন্যথায় হাজার লোক শতবর্ষ ধরে খনন করলেও পানির দেখা মিলবে না।
        রাজা পরদিন রানীকে সব ঘটনা বলে পুত্রের বিবাহের আয়োজন করলেন। বিবাহ শেষে জয়কুমার স্ত্রীকে নিয়ে বাড়ি ফেরার পথে পালকি থামিয়ে দিঘীতে নামলেন এবং তিনি যেই এক মুঠো মাটি তুললেন, অমনি হু-হু শব্দে পানি উঠে দীঘি পূর্ণ হয়ে গেল। এই পানিতে জয়কুমার মৃত্যুবরণ করলেন। তাঁর সলিল সমাধির এই হৃদয়বিদারক দুঃসংবাদ জয়কুমারের সদ্যবিবাহিত স্ত্রীর কানে পৌঁছামাত্র তিনি উন্মাদিনীর মতো দীঘির তীরে এসে জল স্পর্শ করে বললেন, 'হে জলরাশি তুমি আমার হৃদয়ের আশা-আকাংখা এবং সুখ-স্বপ্নকে যেমন চিরতরে বিলীন করে দিলে, তেমনই তোমার আশা-আকাঙ্খা কোনোদিনও পূর্ণ হবে না।

        তোমার জল মানব তো দূরের কথা পশুপক্ষীও পান করবে না। আমি সতীসাধ্বী ব্রাহ্মণ দুহিতা হলে আমার অভিশাপ ব্যর্থ হবে না। এই দীঘির অনাবিল প্রাকৃতিক শোভা অত্যন্ত মনোমুগ্ধকর। দীঘির স্বচ্ছ জলের বুকে যেনো নেমে আসে গোটা নীলাকাশ। চার পারে ২৮ টি বাধা ঘাট দিয়ে জয় সাগরদীঘি তৈরি করা হলেও, তবে এখন এ ঘাটের কোন কিছুই অবশিষ্ট নেই । বল্লাল সেনের বংশধর রাজা অচ্যুত সেনের দুর্গ ও সেনানিবাস ছিল এই দিঘির পারে, তাও এখন বিলুপ্ত হয়ে গেছে । বর্তমানে এটি মৎস্য অধিদপ্তরের এর অধীনে মৎস্য চাষ প্রকল্পের আওতায় ব্যবহৃত হচ্ছে।`,
      },
      {
        id: 211,
        placeImg: require("../../assets/images/rajshahi/meghai_ghat.jpg"),
        placeName: "মেঘাই ঘাঁট",
        distName: "sirajganj",
        distNameBn: "সিরাজগঞ্জ",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে যাওয়া যায় দুই উপায়ে। বাসে এবং ট্রেনে। ট্রেনে যেতে হলে ঢাকা থেকে বঙ্গবন্ধু সেতু পর্যন্ত টিকেট কেটে আসতে হবে। সেখান থেকে বাসে করে কাজিপুর। ঢাকা থেকে সিরাজগঞ্জের বাসে উঠে সিরাজগঞ্জ শহরে নামবার পর সিরাজগঞ্জ থেকে কাজিপুরের বাসে উঠতে হবে। এছাড়া ঢাকা টু বগুড়ার বাসে করে আসতে পারেন। বগুড়া থেকে যেতে হলে আপনাকে বগুড়া থেকে করতোয়া গেটলকে করে ধুনট মোড় আসতে হবে। ধুনট মোড় থেকে সিএনজি করে ধুনট বাজার। ধুনট বাজার থেকে সরাসরি মেঘাই ঘাটের সিএনজি বা অটোরিকশা অথবা ধুনট বাজার থেকে ঢেকুরিয়া বাজার পর্যন্ত সিএনজি বা ভ্যানে যেতে পারেন। সেখান থেকে হেটে বা অটো রিকশা করে যেতে পারেন মেঘাই ঘাটে।",
        hotel:
          "সিরাজগঞ্জ শহরের বিভিন্ন মানের হোটেল ছাড়াও থাকতে পারেন কাজিপুর উপজেলার ডাক বাংলোয়। এছাড়া বগুড়া জেলার হোটেল নাজ গার্ডেন, পর্যটন মোটেল, হোটেল মম ইন, আকবরিয়া হোটেল এ থাকতে পারেন। পরিবেশ নোংরা করবেন না। ময়লা নির্দিষ্ট স্থানে ফেলুন। অসংযত আচরণ করা থেকে বিরত থাকুন। বেশি বেশি ভ্রমণ করুন।  ",
        placeDesc: `নদী ভাল লাগেনা এমন ব্যক্তি খুজে পাওয়া সম্ভবত কঠিনই। নদীতে নৌকায় করে ঘুরে বেড়াতে ভয় লাগলেও নদীর পাড়ে বসে সুন্দর প্রাকৃতিক পরিবেশ উপভোগ করতে চায় প্রায় সবাই। ব্যস্ত নাগরিক জীবন থেকে নিস্তার পেতে খানিকটা ফাকা ফাকা পেলেই মানুষ ছুটে যায় প্রকৃতির কাছে। আর তা যদি হয় কোন নদীর পাড়ে তাহলে তো কথাই নেই। তেমনই একটি নদীর পাড়ের কথা বলব আজ।
        যমুনা নদীর কোলঘেষে অবস্থিত সিরাজগঞ্জ জেলার কাজিপুর উপজেলার ঢেকুরিয়া মৌজা থেকে কাজিপুর মৌজা পর্যন্ত অবস্থিত এই পর্যটন এলাকাটি ২০১৯ সালের ৭ জানুয়ারি নদী বন্দর হিসেবে তৈরির জন্য গেজেট প্রকাশ হয়। মেঘাই-নাটুয়ার পাড়া নদী বন্দর হিসেবেই পরিচিত এই ঘাট। এই মেঘাই ঘাঁট আসলে শহর এলাকা রক্ষা বাঁধের একাংশ।
        এখানে প্রতিনিয়ত উপজেলা, জেলা এবং আশে পাশের বিভিন্ন উপজেলা থেকে অসংখ্য মানুষ ঘুরতে আসে। অপরূপ সৌন্দর্যের এই মেঘাই ঘাটে আছে মনোরঞ্জনের জন্য একাধিক ব্যবস্থা। এখানে নদীতে স্পিডবোট এর ব্যবস্থা আছে। নির্দিষ্ট টাকার বিনিময়ে আপনি ঘুরে আসতে পারবেন নদী থেকে। তবে সবচাইতে ভাল উপায় হল এখানে বড় নৌকায় করে নদীর মাঝে চর হিসেবে জেগে ওঠা মাইঝবাড়ি ইউনিয়ন হিসেবে পরিচিত মাইঝবাড়ি গ্রামে ঘুরে আসতে পারবেন অত্যন্ত কম খরচে।
        মেঘাই ঘাঁট
        মাত্র দশ থেকে বিশ টাকায় আপনাকে নদী পার করে মাইঝ বাড়ি গ্রামে দিয়ে আসবে। পনের বিশ মিনিট সময় দিবে ঘুরে দেখবার জন্য। এর পর আবার ঐ নৌকায় করেই ফেরত যেতে পারবেন মেঘাই ঘাটে। ফেরত যাবার সময় আপনাকে কোন টাকা দিতে হবে না। তবে যদি আপনি ইচ্ছা করেন তাহলে আরো কিছুক্ষন অপেক্ষা করে অন্য নৌকায় করে ফিরতে পারেন ঐ একই পরিমান টাকা দিয়ে। নদীর মাঝে দিয়ে পার হবার আগে মনে হতে পারে আরে এইটুকু জায়গায় আর কি পার হব তবে ওই আধা ঘন্টার যে নৌকা ভ্রমন তা অনেক বেশি আনন্দদায়ক হবে বলেই বিশ্বাস করি।
        এছাড়া বন্ধু বান্ধব সাথে নিয়ে গিয়ে বড় নৌকা ছাড়াউ মাঝারি নৌকা নিজেরা ভাড়া করে নিয়ে যেতে পারের নাটুয়ার পাড়ার চরে। সেখানে সারাদিন আনন্দ করে হৈ হুল্লোড় করে কাটিয়ে দিতে পারেন নিমিষেই। এই জায়গা গুলোয় ভ্রমণ করতে সবচাইতে উপযোগী হল ছুটির দিন ব্যতীত ভ্রমণ করা। তাতে করে নিরিবিলিতে প্রকৃতির কাছে কাটাতে পারবেন বেশ কিছু সময়। কোন ধরণের সমস্যায় পড়লে ঘাটে থাকা ট্যুরিস্ট পুলিশের সাহায্য নিন।`,
      },
      {
        id: 212,
        placeImg: require("../../assets/images/rajshahi/chalon_bill.jpg"),
        placeName: "নাটোরের চলন বিলের আদ্যোপান্ত",
        distName: "natore",
        distNameBn: "নাটোর",
        recommendation: true,
        roadmap: "",
        hotel: " ",
        placeDesc: `চলন বিল, বাংলাদেশের সবচেয়ে বড় বিল এবং সমৃদ্ধতম জলাভূমিগুলির একটি। দেশের সর্ববৃহৎ এই বিলটি বিভিন্ন খাল বা জলখাত দ্বারা পরস্পর সংযুক্ত অনেকগুলি ছোট ছোট বিলের সমষ্টি।  বর্ষাকালে এগুলি সব একসঙ্গে একাকার হয়ে প্রায় ৩৬৮ বর্গ কিলোমিটার এলাকার একটি জলরাশিতে পরিণত হয়।  বিলটি সংলগ্ন তিনটি জেলা নাটোর, পাবনা ও সিরাজগঞ্জ এর অংশ বিশেষজুড়ে অবস্থান করছে। চলন বিল সিরাজগঞ্জ জেলার রায়গঞ্জ ও পাবনা জেলার চাটমোহর উপজেলা দুটির অধিকাংশ স্থানজুড়ে বিস্তৃত। এছাড়া, সিরাজগঞ্জ জেলার তাড়াশ থানার তিন চতুর্থাংশই এই বিলের মধ্যে অবস্থিত। বিলটির দক্ষিণ-পূর্ব প্রান্ত পাবনা জেলার নুননগরের কাছে অষ্টমনীষা পর্যন্ত বিস্তৃত। এই জেলায় চলন বিলের উত্তর সীমানা হচ্ছে সিংড়ার পূর্ব প্রান্ত থেকে ভদাই নদী পর্যন্ত টানা রেখাটি যা নাটোর, পাবনা ও বগুড়া জেলার মধ্যবর্তী সীমানা নির্দেশ করে। ভদাই নদীর পূর্ব পাড়ে অবস্থিত তাড়াশ উপজেলা ও পাবনা জেলা বরাবর উত্তর-দক্ষিণমূখী একটি রেখা টানলে তা হবে বিলটির মোটামুটি পূর্ব সীমানা।  বিলটির প্রশস্ততম অংশ উত্তর-পূর্ব কোণে তাড়াশ থেকে গুমনী নদীর উত্তর পাড়ের নারায়নপুর পর্যন্ত প্রায় ১৩ কিলোমিটার বিস্তৃত। সিংড়া থেকে গুমনী পাড়ের কচিকাটা পর্যন্ত  অংশে এটির দৈর্ঘ্য সবচেয়ে বেশি, প্রায় ২৪ কিলোমিটার।  ব্রহ্মপুত্র নদ যখন তার প্রবাহ পথ পরিবর্তন করে বর্তমান যমুনায় রূপ নেয়, সে সময়েই চলন বিলের সৃষ্টি। করতোয়া ও আত্রাই নদীর পরিত্যক্ত গতিপথ অন্তর্ভুক্তির  মাধ্যমে একটি ব্যাপক বিস্তৃত।  
        নাটোরের চলন বিলের আদ্যোপান্ত
        হ্রদে পরিণত হওয়ার পূর্ব পর্যন্ত  এটি সম্ভবত একটি পশ্চাৎ জলাভূমি ছিল।  চলন বিলের গঠন ঐতিহাসিকভাবেই আত্রাই ও বড়াল নদীর সংকোচনের সঙ্গে সম্পর্কযুক্ত।  আত্রাই নদী ছিল চলন বিলের প্রধান যোগানদাকারী প্রণালী যা রাজশাহী জেলার উত্তরাংশ ও দিনাজপুর এলাকার জল নিষ্কাশন করত।  বড়াল চলন বিল থেকে জল নির্গমন পথ হিসেবে কাজ করে এবং বিলের পানি বহন করে যমুনা নদীতে ফেলে। গঠিত হওয়ার সময় চলন বিলের আয়তন ছিল প্রায় ১,০৮৮ বর্গ কিলোমিটার। চলন বিলের দক্ষিণ প্রান্ত ঘেঁষে রয়েছে গুমনী নদী যা বিলটির পানি বয়ে নিয়ে প্রথমে বড় বিলে ফেলে এবং শেষ পর্যন্ত যমুনায় পতিত হয়। যমুনা বন্যা প্লাবিত হয়ে পানির উচ্চতা বেড়ে গেলে বড়াল সেই পানি কিছুটা ধরে রাখে এবং বিলের পানিও বেড়ে যায়; যমুনার পানি নেমে না যাওয়া পর্যন্ত পানির এই উচ্চতা কমে না। শুষ্ক মৌসুমে বিলের বৃহত্তর অংশ শুকিয়ে ২৫ দশমিক ৯ থেকে ৩১ দশমিক ৮ বর্গ কিলোমিটার আয়তনের এক জল গহ্বরে পরিণত হয়, যাকে বিলের 'মূল অংশ' বলা যেতে পারে। এই মূল অংশ অবশ্য অব্যাহত পানি সরবরাহ থেকে বঞ্চিত, বরং কিছু সংখ্যক অগভীর জলাশয়ের সমষ্টি যা পরপর আঁকাবাঁকা কিছু খাল দ্বারা সংযুক্ত। এই মূল অংশকে ঘিরে দুটি এককেন্দ্রিক অসম ডিম্বাকার এলাকা আছে যেখানে আঞ্চলিক-ভাবে ভাসমান ধান নামে পরিচিত সরুচালের ধান উৎপন্ন হয়। বর্তমানে চলন বিল দ্রুত ভরাট হয়ে যাচ্ছে। প্রতি বছর গঙ্গা থেকে পলি এসে পড়ার দরুন বিগত দেড়শ বছরে বিলটি দক্ষিণ দিক থেকে অন্ততপক্ষে ১৯ দশমিক ৩২ কিলোমিটার সরে এসেছে।
        বিলটিতে প্রবাহদানকারী নদীগুলি, যথা গুড়, বড়াল ইত্যাদিও এটির আয়তন সংকোচনের ক্ষেত্রে যথেষ্ট ভূমিকা রাখছে। বিলটির পানি নিষ্কাশন প্রণালী এবং পলি সঞ্চলনের বিষয়টি অনুসন্ধান করে দেখার জন্য গণপূর্ত বিভাগ ১৯০৯ সালে একটি জরিপ চালিয়ে দেখেছে যে, চলন বিল তার পূর্বেকার আয়তন ১,০৮৫ বর্গ কিলোমিটার থেকে সংকুচিত হয়ে ৩৬৮ বর্গ কিলোমিটারে দাঁড়িয়েছে। অবশিষ্ট জমি ব্যবহৃত হয়েছে চাষাবাদ অথবা জনবসতির জন্য। এই হ্রাসপ্রাপ্ত এলাকার মাত্র ৮৫ বর্গ কিলোমিটারে সারা বছর ধরে পানি থাকে। চলন বিল বেশ দ্রুত ভরাট হয়ে আসছে। জমি পুনরুদ্ধার হচ্ছে এবং বিলের ধার দিয়ে গড়ে উঠছে গ্রাম। কেবল কেন্দ্রের গভীরতম অংশটুকু ছাড়া শুকনো মৌসুমে সমস্ত ছোট-বড় বিল শুকিয়ে যায়। কেন্দ্রের বাইরে প্রান্তীয় এলাকাগুলিতে শুষ্ক মৌসুমে বোরো ও উচ্চ ফলনশীল ধান চাষ করা হয়। বর্ষার সময় অগভীর প্রান্তীয় এলাকায় গভীর পানির আমন ধান চাষ করা হয়। উত্তরবঙ্গেও প্রচুর  মাছের চাহিদা পূরণ করে এই চলন বিল।  `,
      },
      {
        id: 213,
        placeImg: require("../../assets/images/rajshahi/Rani_Vabani_Rajbari.jpg"),
        placeName: "নাটোর রাজবাড়ি",
        distName: "natore",
        distNameBn: "নাটোর",
        recommendation: true,
        roadmap: "",
        hotel: " ",
        placeDesc: `নাটোর রাজবাড়ি, বাংলাদেশের নাটোর সদর উপজেলায় অবস্থিত একটি রাজবাড়ি, যা নাটোর রাজবংশের একটি স্মৃতিচিহ্ন। আনুমানিক অষ্টাদশ শতকের শুরুতে নাটোর রাজবংশের উৎপত্তি হয়। ১৭০৬ সালে পরগণা বানগাছির জমিদার গণেশ রায় ও ভবানী চরণ চৌধুরী রাজস্ব প্রদানে ব্যর্থ হয়ে চাকরিচ্যুত হন। দেওয়ান রঘুনন্দন জমিদারিটি তার ভাই রাম জীবনের নামে বন্দোবস্ত নেন। এভাবে নাটোর রাজবংশের পত্তন হয়। রাজা রাম জীবন নাটোর রাজবংশের প্রথম রাজা হিসেবে প্রতিষ্ঠা লাভ করেন ১৭০৬ সালে, মতান্তরে ১৭১০ সালে। ১৭৩৪ সালে তিনি মারা যান। ১৭৩০ সালে রাণী ভবানীর সাথে রাজা রাম জীবনের দত্তক পুত্র রামকান্তের বিয়ে হয়। রাজা রাম জীবনের মৃত্যুর পরে রামকান্ত নাটোরের রাজা হন। ১৭৪৮ সালে রাজা রামকান্তের মৃত্যুর পরে নবাব আলীবর্দী খাঁ রাণী ভবানীর ওপর জমিদারি পরিচালনার দায়িত্ব অর্পণ করেন। রাণী ভবানীর রাজত্বকালে তার জমিদারি বর্তমান রাজশাহী, পাবনা, বগুড়া, কুষ্টিয়া, যশোর, রংপুর, পশ্চিমবঙ্গের মুর্শিদাবাদ, বীরভূম, মালদহ জেলা পর্যন্ত বিস্তৃত ছিল।

        নাটোর রাজবাড়ি
        বিশাল জমিদারির রাজধানী নিজ জন্মভূমিতে স্থাপনের নিমিত্তে রঘুনন্দন, রাম জীবন ও পণ্ডিতবর্গ তৎকালীন ভাতঝাড়ার বিলকে নির্বাচন করেন। ভাতঝাড়ার বিল ছিল পুঠিয়া রাজা দর্পনারায়ণের সম্পত্তি। এজন্য রঘুনন্দন ও রামজীবন রাজা দর্পনারায়ণের নিকটে বিলটি রায়তী স্বত্বে পত্তনীর আবেদন করেন। নতুন রাজাকে রাজা দর্পনারায়ণ জমিটি ব্রহ্মোত্তোর দান করেন। রামজীবন বিলে দীঘি, পুকুর ও চৌকি খনন করে সমতল করেন এবং রাজবাড়ি স্থাপন করেন। এলাকাটির নামকরণ করেন নাট্যপুর। ১৭০৬-১৭১০ সালে নাটোর রাজবাড়ি নির্মিত হয়েছিল। রঘুনন্দন বড়নগরে(মুর্শিদাবাদে) থাকতেন। রাজবাড়ির মোট আয়তন ১২০ একর। ছোট-বড় ৮টি ভবন আছে। ২টি গভীর পুকুর ও ৫টি ছোট পুকুর আছে। রাজবাড়ি বেষ্টন করে আছে দুই স্তরের বেড়চৌকি। পুরো এলাকা ২টি অংশে বিভক্ত – ছোট তরফ ও বড় তরফ। রাজবাড়ির উল্লেখযোগ্য মন্দিরগুলো হল শ্যামসুন্দর মন্দির, আনন্দময়ী কালিবাড়ি মন্দির, তারকেশ্বর শিব মন্দির। `,
      },
      {
        id: 214,
        placeImg: require("../../assets/images/rajshahi/Achranga-Dighi-Joypurhat.jpg"),
        placeName: "জয়পুরহাটের আছরাঙ্গা দীঘি",
        distName: "joyputhat",
        distNameBn: "জয়পুরহাট",
        recommendation: true,
        roadmap: "",
        hotel: " ",
        placeDesc: `দেশের বরেন্দ্রভূমি খ্যাত রাজশাহী বিভাগের জয়পুরহাট জেলার ক্ষেতলাল উপজেলায় অবস্থিত আছরাঙ্গা দীঘি একটি ঐতিহ্যবাহী দর্শনীয় স্থান। দীঘিটির সঠিক কোন ইতিহাস লিপিবদ্ধ না থাকলেও জনশ্রুতি আছে তৎকালীন রাজশাহী জেলার তাহিরপুর আদি রাজবংশের পুর্বপুরুষ ভট্টনারায়ণের ১৩'শ বংশধর মৌন ভট্ট ৯ম শতকে এই দীঘিটি খনন করেন। বরেন্দ্র এলাকা হওয়ায় বর্ষাকাল ব্যতীত বছরের অন্য সময়ে বৃষ্টি না হওয়ার দরুন কৃষি জমি সমূহ চাষের অনুপযোগী হয়। ঐ কৃষি জমি সমেূহকে চাষের উপযোগী করার জন্য মৌন ভট্ট ৯ম শতকের প্রারম্ভে এই দীঘির খনন কাজ শুরু করেন। নবম শতকের মাঝামাঝি সময়ের মধ্যেই দীঘির কাজ শেষ হয় এবং সৃষ্টিকর্তার ইচ্ছায় দীঘিটি পানিতে টইটুম্বর হয়ে ওঠে। এই দীঘির পানি দ্বারা অগ্রহায়ন মাসে আমন ধানের ফলন হয়। পৌষের শুরুতে ধানের ক্ষেতগুলো পেকে লাল রঙ ধারন করত। আর এ কারনেই এই উপজেলার নাম ক্ষেতলাল হয়েছে। দীঘিটি ক্ষেতলাল উপজেলার মামুদপুর ইউনিয়নের তুলশীগঙ্গা নদীর পূর্ব পার্শ্বে অবস্স্থিত। দিঘীটির আয়তন প্রায় ২৬.০০ একর। দীঘিটির চারপাশে চারটি বাধাই করা ঘাট আছে। সনাতন ধর্মসহ অন্যান্য ধর্মের অনুসারীদের তীর্থস্থান হিসেবে দীঘিটি খ্যাতি লাভ করে। দীঘিটিকে কেন্দ্র করে মাজার, মন্দিরসহ সনাতন ধর্মীয় পুরাকীর্তি গড়ে ওঠে। কথিত আছে এ দীঘির জল কাকচক্ষু জলের ন্যায় স্বচ্ছ, সুমিষ্ট ও ঔষধি হিসেবে ব্যবহৃত হতো। শীতকালে বিভিন্ন প্রকার অতিথি পাখির আগমনে দীঘিটি হয়ে উঠে কলকাকলিতে ভরপুর। প্রাচীন সভ্যতার লীলা ভুমি এ দীঘিটি সুদীর্ঘকাল যত্নের অবহেলায় ধীরে ধীরে হারিয়ে ফেলে তার সৌন্দর্য। `,
      },
      {
        id: 215,
        placeImg: require("../../assets/images/rajshahi/Santahar_sailo.jpg"),
        placeName: "সান্তাহার সাইলো বগুড়ার ঐতিহ্যবাহী অত্যাধুনিক খাদ্যগুদাম",
        distName: "bogra",
        distNameBn: "বগুড়া",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে বাসে করে যাওয়া যায়। ট্রেনে করে গেলে করতোয়া এক্সপ্রেসে করে সান্তাহার পৌছানো যায়। এছাড়া, বগুড়া রেল স্টেশন হতে ট্রেনে সান্তাহার জংশনে যাওয়া যায়। সান্তাহার জংশন হতে সান্তাহার সাইলোর দূরত্ব মাত্র ৩ কিলোমিটার। এখান থেকে রিক্সা অথবা টেম্পুযোগে সরাসরি সাইলোতে যাওয়া যায়।",
        hotel:
          "বগুড়ায় বেশ কয়েকটি ভালো মানের ফোর স্টার, থ্রিস্টার হোটেল রয়েছে। ফাইভ স্টার মানের সুবিধাদিসহ ও অনেক হোটেল এখানে আছে। নিচে কিছু হোটেল ও অনলাইন লিংক দেয়া হলো : *হোটেল মোমো ইন : নওয়াপাড়া, রংপুর রোড, বাংলাদেশ। ",
        placeDesc: `দ্যা হার্ট অব নর্থ বেঙ্গল হিসেবে পরিচিত বগুড়া শিল্প-সাহিত্য, ইতিহাস ঐতিহ্যের, অন্যতম আঁধার। করতোয়া বিধৌত বগুড়ার শিল্প সংস্কৃতিও সুফি, লালন ও মারাঠি'র ছোঁয়ায় বেশ সমৃদ্ধ বলা যায়। বাংলার প্রাচীনতম এই শহরের স্থাপনা ও পুরাকীর্তি অতীত ঐতিহ্যের গৌরবকে ধারণ করে আছে এখনও। এই ঐতিহ্যবাহী প্রাচীন জেলা ভ্রমণে ঐতিহ্যবাহী নানান স্থাপনার সাথে পরিচয় ঘটবে।

        এছাড়াও, এখানে নির্মিত হয়েছে আধুনিককালের নানান গুরুত্বপূর্ণ স্থাপনাও। ট্রাভেল বাংলাদেশের পাঠকদেরকে আজকে জানানো হবে বগুড়ার সান্তাহার সাইলো নিয়ে। বগুড়া জেলার আদমদীঘি উপজেলার সান্তাহারে সান্তাহার সাইলো নামের এই খাদ্যগুদাম অবস্থিত। উত্তরবঙ্গের যারা অধিবাসী কিংবা যাদের ওদিকে ট্রেনে যাতায়াত রয়েছে তারা অনেকেই সান্তাহার জংশনের সাথে পরিচিত, এই সান্তাহার শহর থেকে অল্প কিছু দূরত্বে পৌর এলাকার আমঝুপিতে ১৯৬৯-৭০ সালে এই সাইলো স্থাপনা নির্মাণ করা হয়।
        
        বাংলাদেশের মোট ৪ টি সাইলোর একটি এই সান্তাহারে অবস্থিত। প্রায় ১৬ একর জমি অধিগ্রহণ করে এর নির্মাণকাজ করা হয়। সেসময় জমি কেনাসহ ২৩ তলার সমান উচ্চতার দুটি ও ২৫ তলার সমান একটি ভবনসহ সব অবকাঠামো নির্মাণে ব্যয় হয়েছিল ৪০ লাখ ৪০ হাজার ৬৫ মার্কিন ডলার। তখন এখানে উন্নতমানের গম সংরক্ষণ করার জন্য বীণ পদ্ধতি ব্যবহৃত হতো। সেসময়ে গম সংরক্ষণের ব্যবস্থা ব্যতীত এখানে অন্য কোনো খাদ্য সংরক্ষণের ব্যবস্থা ছিল না। বর্তমানে স্থানীয় কৃষকদের দাবির মুখে এবং খাদ্যশস্য সংরক্ষণের তাগিদে আধুনিক খাদ্য গুদামটি নির্মাণ করা হয়েছে। এর নির্মাণশৈলি যেকোনো মানুষের নজর কেড়ে নিতে সক্ষম, গোলাকার ভীমের এই স্থাপনাটি তাই পর্যটকদের কাছেও ব্যাপক জনপ্রিয়।
        
        সান্তাহার সাইলো
        মাননীয় প্রধানমন্ত্রী শেখ হাসিনা ২০১৭ সালে এই আধুনিক খাদ্য গুদামটির উদ্ভোধন করেন। আন্তর্জাতিক মানসম্পন্ন শীতাতপ নিয়ন্ত্রিত এই খাদ্য গুদামে প্রায় ২৫ হাজার মেট্রিক টন ধারণ ক্ষমতা সম্পন্ন। সান্তাহার খাদ্যশস্য সাইলো ক্যাম্পাসে নির্মিত এই মাল্টিস্টোরিড ওয়্যারহাউজ গ্রেইন সাইলো নির্মানে অর্থায়ন করে দাতা সংস্থা জাপান ইন্টারন্যাশনাল কো-অপারেশন এজেন্সি (জাইকা)।আধুনিক এই গুদামটি কৃষকদের ব্যাপক লোকসানের হাত থেকে যেমন রক্ষা করে তেমনই বিদেশে রপ্তাতিতেও গূনগতমান রক্ষায় সহযোগিতা করে থাকে। তাছাড়া, সৌর শক্তির মাধ্যমে এই খাদ্য শস্যটি ব্যবস্থাপনার জন্য সৌর প্যানেল বসানো হয়। গুদামের ছাদ জুড়ে শতাধিক সোলার প্যানেল স্থাপন থেকে মোট ৩৬০ কিলোওয়াট বিদ্যুৎ সরবরাহের ব্যবস্থা রয়েছে। `,
      },
      {
        id: 216,
        placeImg: require("../../assets/images/rajshahi/বেহুলার_বাসর_ঘর_28.jpg"),
        placeName: "একনজরে মহাস্থানগড়ের দর্শনীয় স্থানসমূহ",
        distName: "bogra",
        distNameBn: "বগুড়া",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে খুব সহজেই সড়ক পথে বগুড়া যাওয়া যায়। ঢাকা থেকে যেসব বাস বগুড়া যায় তাদের মধ্যে রয়েছে টি আর ট্র্যাভেলস, শ্যামলী পরিবহন, এস আর ট্র্যাভেলস, হানিফ এন্টারপ্রাইজ। শহরের হাড্ডিপট্টি বাস স্ট্যান্ড থেকে বাসে এবং দত্তবাড়ি থেকে টেম্পু অথবা সিএনজি বেবিতে চড়ে আধাঘণ্টার মধ্যেই যাওয়া যাবে মহাস্থানগড়ে। ঢাকা থেকে লালমনি এবং রংপুর এক্সপ্রেস ট্রেন বগুড়া হয়ে যাতায়াত করে তাই এই ট্রেনগুলোতে চড়েও যাওয়া যাবে বগুড়া। ",
        hotel:
          "বগুড়ায় বেশ কয়েকটি ভালো মানের ফোর স্টার, থ্রিস্টার হোটেল রয়েছে। ফাইভ স্টার মানের সুবিধাদিসহ ও অনেক হোটেল এখানে আছে। নিচে কিছু হোটেল ও অনলাইন লিংক দেয়া হলো : *হোটেল মোমো ইন : নওয়াপাড়া, রংপুর রোড, বাংলাদেশ। ",
        placeDesc: `মহাস্থানগড় প্রাচীন বাংলার অন্যতম একটি প্রত্নতাত্ত্বিক ও গুরুত্বপূর্ণ ঐতিহাসিক স্থান। প্রসিদ্ধ এই নগরী ইতিহাসে পুণ্ড্রবর্ধন বা পুণ্ড্রনগর নামেও পরিচিত ছিল। একসময় মহাস্থানগড় বাংলার রাজধানী ছিল। প্রাচীন, ইতিহাস, ঐতিহ্য এবং তার ধ্বংসাবশেষ ও প্রত্নস্থল হিসাবে সমগ্র বিশ্বের পর্যটক এবং প্রত্নতাত্ত্বিকদের কাছে মহাস্থানগড় আকর্ষণীয় দর্শনীয় স্থান। ২০১৬ সালে এটি সার্কের সাংস্কৃতিক রাজধানী হিসেবে ঘোষণা করা হয়। অসংখ্য প্রাচীনরাজা ও ধর্মপ্রচারকের বসবাসের কারনে এই উচ্চ ভূমিটি গুরুত্বপূর্ণ স্থান হিসেবে পরিচিতি পেয়েছে। লুকিয়ে থাকা নগর মহাস্থানগড়েই এক সময় গড়ে উঠেছিল পুণ্ড্রবর্ধন নগর নামের এক প্রাচীন বসতি। যিশু খ্রিস্টের জন্মেরও আগে এখানে সভ্য জনপদ গড়ে উঠেছিল প্রত্নতাত্ত্বিক ভাবেই তার প্রমাণ মিলেছে।

        বেশ কয়েক শতাব্দী পর্যন্ত এখানে অসংখ্য হিন্দু রাজা ও অন্যান্য ধর্মের রাজারা রাজত্ব করেন। এর ভেতরে মৌর্য, গুপ্ত, পাল ও সামন্ত বংশের রাজারা। এরপর এখানে ধর্মীয় সংস্কার করতে আসেন ইসলাম ধর্ম প্রচারকরা। ইতিহাস থেকে জানা যায়, ৬৯৩ সালে বিখ্যাত চীনা ভ্রমণকারী ওয়ানচুন বৌদ্ধ স্থাপনা পরিদর্শনের জন্য পুণ্ড্রনগর তথা মহাস্থানগড় আসে। তার বর্ণনা মতে, তৎকালীন ছয় মাইল আয়তনের পুণ্ড্রনগরী একটি সমৃদ্ধ জনপদ হিসাবে প্রতিষ্ঠিত ছিল, যা অনেকটা ব্যবিলন, এথেন্স, মিশরের কাঠামোর মত।
        
        মুসলিম শাসনামলে ধীরে ধীরে পুণ্ড্রনগরী মহাস্থানগড়ে পরিণত হয়। ১৮০৮ সালে 'বুচানন হামিল্টন' সর্বপ্রথম মহাস্থানগড়ের ধ্বংসাবশেষ আবিষ্কার করেন এবং পরবর্তীতে ১৯৩১ সালে মহাস্থানগড়কে প্রাচীন পুণ্ড্রনগরী হিসাবে চিহ্নিত করা হয়।মহাস্থানগড় বগুড়া জেলার শিবগঞ্জ উপজেলার অন্তর্গত। বগুড়া শহর থেকে প্রায় ১৩ কিলোমিটার উত্তরে করতোয়া নদীর পশ্চিম তীরে এর অবস্থান।
        মাজার শরীফ

        অনেক ঐতিহাসিক এবং স্থানীয় লোকের মতে এটি হযরত শাহ সুলতান মাহমুদ বলখী (র:)-এর মাজার ছিল। মহাস্থানগড় বাসস্ট্যান্ড থেকে কিছুটা পশ্চিমে এই মাজার শরীফ অবস্থিত। শাহ সুলতান বলখী (র:) ১৪'শ শতাব্দীর একজন ইসলাম ধর্ম প্রচারক ছিলেন। কথিত আছে, মাছ আকৃতির নৌকাতে করে তিনি তার শীষ্যদের নিয়ে বরেন্দ্র ভূমিতে আসেন। তাই তাকে মাহী সওয়ার বলা হয়।

        কালীদহ সাগর

        গড়ের পশ্চিম অংশে রয়েছে ঐতিহাসিক কালীদহ সাগর এবং পদ্মাদেবীর বাসভবন। কালীদহ সাগর সংলগ্ন ঐতিহাসিক গড় জড়িপা নামক একটি মাটির দুর্গ রয়েছে। প্রাচীন এই কালীদহ সাগরে প্রতিবছরের মার্চ মাসে হিন্দু ধর্মাবলম্বীদের বারুন্নী স্নান অনুষ্ঠিত হয়। অনুষ্ঠান শেষে পুন্যার্থীগণ সাগরপাড়ে গঙ্গা পূজা ও সংকীর্তন অনুষ্ঠানের আয়োজন করেন।

        খোদার পাথর ভিটা

        খোদার পাথর ভিটা মাজারের পূর্ব পাশে অবস্থিত। আয়তাকার এই বৌদ্ধ মন্দিরটি ছিল পূর্বাভিমুখী। এটি দীর্ঘাকার এবং চৌকাণাকৃতির মসৃণ পাথর যা সাধারণত প্রকৃতিতে পাওয়া যায় না। ধারণা করা হয়, রাজা পরশুরাম এটি সংগ্রহ করে মসৃণ করে বলি দেয়ার কাজে ব্যবহার করতেন। এখনও কেউ কেউ নগ্ন পায়ে এই চৌকাঠটিতে দুধ ঢেলে ভক্তি নিবেদন করেন।

        বৈরাগীর ভিটা

        চার যুগ ধরে এটি নির্মিত হয়েছিল। খননের পর কিছু মন্দিরের অবশিষ্টাংশ পাওয়া যায়। এখানে দুটি মূর্তি খচিত কষ্টিপাথরের পিলার সংরক্ষণ করা হয়। শীলাদেবীর ঘাট গড়ের পূর্বপাশে করতোয়া নদীর তীরে 'শীলাদেবীর ঘাট' রয়েছে। শীলাদেবী ছিলেন পরশুরামের বোন। এখানে প্রতিবছর হিন্দুদের গঙ্গাস্নান হয় এবং একদিনের একটি মেলা বসে।

        জিউৎকুন্ড কুপ

        মহাস্থানগড়ের শীলাদেবীর ঘাটের পশ্চিমে জিউৎকুন্ড নামে একটি বড় কুপ আছে। কথিত আছে, এই কুপের পানি পান করে পরশুরামের আহত সৈন্যরা সুস্থ হয়ে যেত। যদিও এর কোন ঐতিহাসিক ভিত্তি পাওয়া যায়নি।

        মানকালির দ্বীপ

        এখানে প্রাপ্ত প্রত্নতত্ত্বের মধ্যে রয়েছে পোড়ামাটির অলংকার ও থালাবাসন, তার দিয়ে তৈরি গণেশের মূর্তি এবং পনেরো গম্বুজ বিশিষ্ট মসজিদের অবশিষ্টাংশ।

        স্কন্ধের ধাপ

        এটি একটি মন্দিরের ধ্বংসাবশেষ। মহাস্থানগড় থেকে প্রায় তিন কিলোমিটার দক্ষিণে পাকা সড়কের প্রায় ৫০ মিটার পূর্বে একটি জলাশয়ের পাশে এই ধাপ অবস্থিত। ধারণা করা হয়, স্কন্ধের ধাপের এই মন্দিরটি হল কার্তিকের মন্দির।

        ভিমের জঙ্গল

        মহাস্থানগড়ের তিন দিক পরিবেষ্টিত এবং অসংখ্য কালোত্তীর্ণ ঐতিহাসিক স্থাপনা সমৃদ্ধ এই ভিমের জঙ্গল।

        গোবিন্দ ভিটা

        মহাস্থানগড় জাদুঘরের ঠিক সামনেই গোবিন্দ ভিটা অবস্থিত। গোবিন্দ ভিটা একটি খননকৃত প্রত্নস্থল। গোবিন্দ ভিটা শব্দের অর্থ গোবিন্দ (হিন্দু দেবতা) তথা বিষ্ণুর আবাস। কিন্তু বৈষ্ণব ধর্মের কোনো নিদর্শন এ স্থানে পাওয়া যায়নি। তবুও প্রত্নস্থলটি স্থানীয়ভাবে গোবিন্দ ভিটা নামে পরিচিত।

        জাদুঘর

        মহাস্থানগড় খননের ফলে মৌর্য, গুপ্ত, পাল ও সেন যুগের বিভিন্ন দ্রব্যাদিসহ অনেক দেবদেবীর মূর্তি পাওয়া গেছে যা গড়ের উত্তরে অবস্থিত জাদুঘরে সংরক্ষিত আছে। এছাড়াও আরও বিভিন্ন স্থানের প্রত্নতাত্ত্বিক নিদর্শন এখানে সংরক্ষিত আছে।

        বেহুলার বাসর ঘর

        মহাস্থানগড় বাসস্ট্যান্ড থেকে প্রায় ২ কিলোমিটার দক্ষিণ-পশ্চিমে একটি বৌদ্ধ স্তম্ভ রয়েছে যা সম্রাট অশোক নির্মাণ করেছিলেন বলে মনে করা হয়। স্তম্ভটির উচ্চতা প্রায় ৪৫ ফুট। স্তম্ভের পূর্ব রয়েছে ২৪ কোন বিশিষ্ট চৌবাচ্চা সাদৃশ্য একটি গোসল খানা। এটি বেহুলার বাসর ঘর নামেই বেশি পরিচিত।

        পরশুরামের প্রাসাদ

        পরশুরামের প্রাসাদ ঐতিহাসিক মহাস্থানগড়ের সীমানা প্রাচীর বেষ্টনীর ভেতরে যেসব প্রাচীন সভ্যতার নিদর্শন আবিষ্কৃত হয়েছে তার মধ্যে অন্যতম। স্থানীয়ভাবে এটি তথাকথিত হিন্দু নৃপতি পরশুরামের প্যালেস নামে পরিচিত।`,
      },
      {
        id: 217,
        placeImg: require("../../assets/images/rajshahi/sona_mosjid.jpg"),
        placeName:
          "চাঁপাইনবাবগঞ্জে অবস্থিত ৫ শতকের ঐতিহ্য ছোট সোনা মসজিদের ইতিহাস",
        distName: "chapinawabganj",
        distNameBn: "চাঁপাইনবাবগঞ্জ",
        recommendation: true,
        roadmap: "",
        hotel: "",
        placeDesc: `মধ্যযুগের সুলতানি আমলের গৌড়নগরীর এক ঐতিহাসিক স্থাপনা ছোট সোনামসজিদ। মসজিদটিকে বলা হতো ‘গৌড়ের রত্ন’। মসজিদের বাইরের দিকে সোনালি রঙের আস্তরণ ছিল। সূর্যের আলো পড়লেই তা সোনার মতো ঝলমল করে উঠত। এ জন্যই এর নাম হয়ে যায় সোনামসজিদ। চাঁপাইনবাবগঞ্জে প্রাচীন ঐতিহ্যের প্রধানতম নিদর্শন হচ্ছে ছোট সোনামসজিদ। মধ্যযুগে বাংলার স্বাধীন সুলতান আলাউদ্দিন হোসেন শাহের রাজত্বকালে (১৪৯৩-১৫১৯) নির্মিত হয় সোনামসজিদ। নির্মাতা হিসেবে ওয়ালী মুহাম্মদের নাম পাওয়া যায়।
        প্রতিবছর দেশ-বিদেশের হাজারো দর্শনার্থী মসজিদটি দেখতে আসেন। বাংলাদেশের লোকজ সংস্কৃতি গ্রন্থমালা, চাঁপাইনবাবগঞ্জ বইয়ের প্রধান সমন্বয়কারী নবাবগঞ্জ সরকারি কলেজের বাংলা বিভাগের অধ্যাপক মাযহারুল ইসলাম প্রথম আলোকে বলেন, চাঁপাইনবাবগঞ্জকে চেনার একটি প্রতীক এই ছোট সোনামসজিদ। চাঁপাইনবাবগঞ্জের শিবগঞ্জে ঐতিহাসিক গৌড়নগরীর আরও স্থাপনা রয়েছে। যাতায়াত, থাকা ও নিরাপত্তার সুবন্দোবস্ত করা গেলে এসব স্থানের পর্যটনকেন্দ্র হয়ে ওঠার উজ্জ্বল সম্ভাবনা রয়েছে।
        
        প্রধান প্রবেশপথের উপরিভাগে স্থাপিত একটি শিলালিপি অনুযায়ী জনৈক মজলিস-ই-মাজালিস, মজলিস মনসুর ওয়ালী মুহম্মদ বিন আলী কর্তৃক মসজিদটি নির্মিত হয়। শিলালিপিতে নির্মাণের সঠিক তারিখ সম্বলিত অক্ষরগুলি মুছে গেছে। তবে এতে সুলতান আলাউদ্দীন হোসেন শাহ এর নামের উল্লেখ থেকে এটা সুস্পষ্ট যে, মসজিদটি তাঁর রাজত্বকালের (হি. ৮৯৯-৯২৫/ ১৪৯৩-১৫১৯ খ্রি.) কোনো এক সময় নির্মিত। বাংলাদেশ সরকারের প্রত্নতত্ত্ব অধিদপ্তর কর্তৃক সংরক্ষিত সুলতানি আমলের সৌধগুলির মধ্যে ছোট সোনা মসজিদ সর্বোত্তম সংরক্ষণ-নিদর্শন। অলংকরণের ক্ষেত্রে যে সোনালি গিল্টির ব্যবহার থেকে এর সোনা মসজিদ নামকরণ হয়েছে তা এখন আর নেই। মসজিদ প্রাঙ্গণের চতুর্দিকে আদিতে একটি বহির্দেওয়াল ছিল। পূর্ব পশ্চিমে ৪২ মিটার এবং উত্তর দক্ষিণে ৪৩ মিটার লম্বা এ বহির্দেওয়ালের পূর্ব দিকের মধ্যবর্তী স্থানে একটি ফটক ছিল। শুধু ফটকটি ছাড়া সমগ্র বহির্দেওয়াল এখন সম্পূর্ণরূপে নিশ্চিহ্ন হয়ে গেছে। তবে স্থানে স্থানে এখনও এর চিহ্ন সুস্পষ্ট।`,
      },
      {
        id: 219,
        placeImg: require("../../assets/images/rajshahi/Khania_Dighi_Mosque.jpg"),
        placeName: "ঐতিহাসিক খনিয়াদিঘি মসজিদ",
        distName: "chapinawabganj",
        distNameBn: "চাঁপাইনবাবগঞ্জ",
        recommendation: true,
        roadmap:
          " ঢাকা থেকে চাঁপাইনবাবগঞ্জ যেতে পারেন বাসে করে। কলেজ গেট, শ্যামলী কল্যাণপুর থেকে চাপাইনবাবগঞ্জগামী বেশ ন্যাশনাল ট্রাভেলস, দেশ ট্রাভেলস, গ্রামীণ ট্রাভেলস, তুহিন এলিট, একতা ট্রান্সপোর্ট এর বাস রয়েছে।সি নন এসি ভেদে ভাড়া ৫০০ থেকে ৯০০ টাকা। যেতে সময় লাগবে ৬ থেকে ৮ ঘণ্টা। চাঁপাইনবাবগঞ্জ পৌঁছে সদর থেকে খনিয়াদিঘী মসজিদের দূরত্ব প্রায় ৩৫ কি.মি.। বাস অথবা সিএনজি-তে যাওয়া যায়।যেতে সময় লাগে  প্রায় ৪৫ মি. থেকে ১ ঘণ্টার মতো।",
        hotel: "",
        placeDesc: `আমাদের এই অঞ্চলে মুসলিম শাসনের শুরু থেকেই এদেশে ধর্মীয় নানা স্থাপনা প্রতিষ্ঠার ইতিহাস পাওয়া যায়। স্থাপত্য শৈলী এবং অলংকরণের দিক দিয়ে এগুলো আজো অনন্য ঐতিহাসিক নিদর্শন হিসেবে দাঁড়িয়ে আছে। সাক্ষী হচ্ছে এক কাল থেকে অন্য কালের। ১৪৫০ থেকে ১৫৬৫ খ্রিষ্টাব্দ অবধি গৌড় ছিলো তৎকালীন বাংলার রাজধানী। এ সময়টাতেই নির্মিত হয় চাঁপাইনবাবগঞ্জের ঐতিহাসিক খনিয়াদিঘী মসজিদ। ছোট সোনা মসজিদ সংলগ্ন খনিয়াদিঘি মসজিদ স্থানীয়ভাবে চামচিকা মসজিদ কিংবা রাজবিবি মসজিদ নামে পরিচিত।

        মসজিদটি রাজশাহী বিভাগের চাঁপাইনবাবগঞ্জ জেলার শিবগঞ্জ উপজেলায় এবং চাঁপাইনবাবগঞ্জ থেকে প্রায় ৩৫ কি.মি. দূরে অবস্থিত। মুঘল স্থাপত্যশৈলীতে নির্মিত এই মসজিদটির নির্মাণ কাল হিসেবে ধারণা করা হয় ১৪৮০ খ্রিস্টাব্দ। পরিচিত। বাংলাদেশ প্রত্নতত্ত্ব অধিদপ্তর কর্তৃক মেরামতের পর মসজিদটি এখন সংরক্ষিত হচ্ছে।
        
        স্থাপত্যশৈলী আর উৎকর্ষতার বিচারে চমৎকার খনিয়াদিঘী মসজিদ এর নির্মাণ শৈলী এদেশে অনেকটা পরিচিত হলেও এই রীতিটা তুরস্ক থেকেই আসে বলে ধারনা করা হয়। বাংলায় এ রীতির আরো বেশ কয়েকটি মসজিদের দেখা পাওয়া যায়। ইটের তৈরি এই মসজিদের একটি প্রার্থনা কক্ষ ও একটি বারান্দা রয়েছে। মসজিদটির আয়তন ৬২ × ৪২ ফুট। পার্থনা কক্ষের উপরে ছাদ গোলাকার গম্বুজ আকারে নির্মিত। আবার বারান্দার উপরে আছে তিনটি গম্বুজ। বারান্দা থেকে প্রার্থনা কক্ষে যাতায়াতে এখানে আছে তিনটি খিলানপথ। মসজিদটি পরিত্যক্ত এবং রক্ষণাবেক্ষণের অভাবে পূর্বের জৌলুশ কমই টিকে আছে এখন। ভেতর বাহিরে চমৎকার নকশা ও কারুকাজ খচিত এই মসজিদটি দেখতে দূর দূরান্ত থেকে মানুষ আসে। টেরাকোটা ফলক ছাড়াও বিভিন্ন ফুলের নকশা, অলঙ্করণ এবং পাথরের ব্যবহার দেখা যায় এই মসজিদ নির্মাণে।মসজিদটির নামকরণ নিয়ে নানান কথা শুনা যায়। মালদাহের চামকাটি মসজিদের অনুরূপে নির্মিত বলে চামকাটি গোত্রের নাম অনুসারে এর নামকরণ হয় কালের পরিক্রমায় যা চামচিকা মসজিদ হিসেবে পরিচিতি লাভ করে। আবার অনেকের মতে জনৈক রাজবিবি এটি নির্মাণ করেন বলে এটিকে রাজবিবি মসজিদ বলা হয়। এছাড়া অন্য মতে খঞ্জনা বা খনিয়া দিঘীর পাশে বলে এটিকে অনেকে খনিয়াদিঘী মসজিদ নামে ডাকেন।`,
      },
      {
        id: 218,
        placeImg: require("../../assets/images/rajshahi/Dhania_Chalk_Mosque.jpg"),
        placeName: "ধনিয়াচক মসজিদ",
        distName: "chapinawabganj",
        distNameBn: "চাঁপাইনবাবগঞ্জ",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে চাঁপাইনবাবগঞ্জের দূরত্ব প্রায় ৩২০ কিঃমিঃ। ঢাকার গাবতলি ও মহাখালী বাস টার্মিনাল থেকে চাঁপাইনবাবগঞ্জ যাবার জন্য এসি-ননএসি বাস পাওয়া যায়। এর মধ্যে দেশ ট্রাভেলস, ন্যাশনাল ট্রাভেলস, হানিফ এন্টারপ্রাইজ, তুহিন এলিট, গ্রামীণ ট্রাভেলস উল্লেখযোগ্য। নন-এসি বাসের ভাড়া ৫০০ টাকা এবং এসি বাসের ১১০০ টাকা। এসি বাসের ভাড়া বাসের ধরণ ও সময়ভেদে কম বেশি হতে পারে। চাঁপাইনবাবগঞ্জের সাথে কোন আন্তঃনগর রেলের সংযোগ নেই। রাজশাহী থেকে চাঁপাইনবাবগঞ্জের উদ্দেশ্যে প্রতিদিন 'রাজশাহী এক্সপ্রেস' সকাল সাড়ে ১০ টায়, 'মোহনা এক্সপ্রেস' রাত ৭ টা ৪৫ মিনিটে এবং 'রাজশাহী কমিউটার' সকাল ৯ টা ২৫ মিনিটে ছেড়ে যায়। রাজশাহী থেকে চাঁপাইনবাবগঞ্জ যেতে প্রায় ১ ঘণ্টা ৪৫ মিনিট সময় লাগে। ধনিয়াচক মসজিদ যেতে প্রথমে চাঁপাইনবাবগঞ্জ থেকে কানসাট পর্যন্ত যেতে হয়। এখানে সোনা মসজিদ স্থলবন্দর যেয়ে ভ্যানে বা অতো ভাড়া করে ধনিয়াচক মসজিদ। সোনা মসজিদ স্থলবন্দর হতে এটি দেড় কিলোমিটার দূরত্বে অবস্থিত। ",
        hotel: "",
        placeDesc: `দেশের উত্তরাঞ্চলীয় রাজশাহী বিভাগের প্রশাসনিক অঞ্চল চাঁপাইনবাবগঞ্জ ভারত বিভক্তির পূর্বে ছিলো মালদহ জেলার একটি অংশ। প্রাচীন এবং ঐতিহ্যবাহী এই জেলাটি আমের দেশ নামে পরিচিত। প্রাচীন গৌড়ের অংশ চাঁপাইনবাবগঞ্জে রয়েছে ঐতিহাসিক নানা পুরাকীর্তি। এখানকার পুরাকীর্তির একটি ধনিয়াচক মসজিদ। মসজিদটি বাংলাদেশ প্রত্নতত্ত্ব অধিদপ্তর এর তালিকাভুক্ত প্রত্নতাত্ত্বিক স্থাপনা। তৎকালীন গৌড় রাজ্যের একমাত্র সাক্ষী হিসেবে এখানে কেবল টিকে আছে ধনিয়াচক মসজিদটি। আশপাশে ঘরবাড়িহীন নীরব এই এলাকাটি নানা রকম গাছ গাছালিতে ভরা মনোরম এক পরিবেশ বিরাজ করছে। মসজিদটির চারপাশে কিছুদূর কেবল সবুজ ঘাসের চত্বর। মসজিদটিতে যেতে হলে কিছুদূর একদম গ্রামীণ মেঠো পথে ধরে যেতে হয়।স্থাপত্যকলায় নির্মিত এই মসজিদটির নির্মাণকাল নিয়ে সঠিক তথ্য জানা যায় না। মসজিদটির চার কোণায় ৪ টি মিনার ও ৩ টি মেহরাব রয়েছে। এছাড়া ৬ টি গম্বুজ। পূর্বদিকে ৩ টি ও উত্তর দিকে ২ টি সহ মোট ৫ টি প্রবেশপথ রয়েছে এখানে। ইট, টেরাকোটা ও টাইলস এর তৈরি এই মসজিদটি লাল রঙের। টেরাকোটা গুলো লতা ও বিভিন্ন ফুলের নকশা সমৃদ্ধ। ছোট সোনা মসজিদ সংলগ্ন হওয়ায় এখানে একসাথে বেশ কয়েকটি পুরাকীর্তি দেখেই ফিরতে পারেন।`,
      },
    ],
  },
  {
    divId: 3,
    divisionName: "khulna",
    places: [
      {
        id: 301,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        distName: "Khulna",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 302,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        distName: "Khulna",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 303,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        distName: "Khulna",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 304,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        distName: "Khulna",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 305,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        distName: "Khulna",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 306,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        distName: "Khulna",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 307,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        distName: "Khulna",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 308,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        distName: "Khulna",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
    ],
  },
  {
    divId: 4,
    divisionName: "chittagong",
    places: [
      {
        id: 101,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 102,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 103,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 104,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 105,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 106,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 107,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 108,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
    ],
  },
  {
    divId: 5,
    divisionName: "sylhet",
    places: [
      {
        id: 101,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 102,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 103,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 104,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 105,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 106,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 107,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 108,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
    ],
  },
  {
    divId: 6,
    divisionName: "barisal",
    places: [
      {
        id: 101,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 102,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 103,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 104,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 105,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 106,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 107,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 108,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
    ],
  },
  {
    divId: 7,
    divisionName: "rangpur",
    places: [
      {
        id: 101,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 102,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 103,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 104,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 105,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 106,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 107,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 108,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
    ],
  },
  {
    divId: 8,
    divisionName: "mymensingh",
    places: [
      {
        id: 101,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 102,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 103,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 104,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 105,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 106,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 107,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 108,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        distName: "Dhaka",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
    ],
  },
];
