// dhakar moto sobgula kora lagbe
export const DivisionData = [
  {
    divId: 1,
    divisionName: "dhaka",
    places: [
      {
        id: 101,
        placeImg: require("../../assets/images/লালবাগ কেল্লা.png"),
        placeName: "লালবাগ কেল্লা",
        placeNameEn: "lalbag",
        distName: "dhaka",
        distNameBn: "ঢাকা",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        hotelLink: "https://www.google.com/search?q=hotel+in+dhaka",
        placeDesc: `লালবাগ কেল্লা ঢাকা, বাংলাদেশের অন্যতম জনপ্রিয় পর্যটন আকর্ষণ। দুর্গটি 17 শতকে মুঘল সম্রাট আওরঙ্গজেব তৈরি করেছিলেন। দুর্গটিতে একটি মসজিদ, একটি সমাধি এবং একটি প্রাসাদ সহ বেশ কয়েকটি আকর্ষণীয় বৈশিষ্ট্য রয়েছে। দুর্গটি বুড়িগঙ্গা নদীর তীরে অবস্থিত এবং এটি পিকনিক এবং অন্যান্য বহিরঙ্গন কার্যকলাপের জন্য একটি জনপ্রিয় স্থান।
          `,
      },
      {
        id: 102,
        placeImg: require("../../assets/images/munshiganj_math.jpg"),
        placeName: "শ্যামসিদ্ধির মঠ",
        placeNameEn: "samsiddhi",
        distName: "munshiganj",
        distNameBn: "মুন্সীগঞ্জ",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        hotelLink: "https://www.google.com/search?q=hotel+in+munshiganj",
        placeDesc: `অতি প্রাচীন জনপদ বিক্রমপুর, বর্তমানের মুন্সীগঞ্জ নামেই অধিক পরিচিত হয়ে উঠেছে। ইতিহাস, ঐতিহ্য, সংস্কৃতি ও দর্শনীয় স্থানের কারণে মুন্সীগঞ্জের পরিচিতি রয়েছে পুরো দেশব্যাপী। এখানকার বিভিন্ন জায়গায় ছড়িয়ে আছে নানান প্রাচীন বিখ্যাত সব স্থাপনা। ইতিহাসের সাক্ষী হয়ে মুন্সীগঞ্জের শ্যামসিদ্ধির মঠ আজও মাথা উঁচু করে দাঁড়িয়ে আছে । শ্যামসিদ্ধির মঠ মুন্সীগঞ্জ জেলার শ্রীনগর উপজেলার শ্রীনগর বাজারের পশ্চিম দিকে শ্যামসিদ্ধি গ্রামে অবস্থিত। ১৭৫৮খ্রিস্টাব্দে শম্ভুনাথ মজুমদার এটি নির্মাণ করেন। জনশ্রুতি আছে শম্ভুনাথ স্বপ্নে তার স্বর্গীয় বাবার চিতার ওপরে মঠ নির্মাণের নির্দেশ পেয়ে এই স্থাপনাটি তৈরি করেছিলেন। প্রায় ২৪১ ফুট উঁচু এই মঠটি ভারতের দিল্লিতে অবস্থিত কুতুব মিনারের চেয়েও প্রায় পাঁচ ফুট উঁচু। তাই এটি ভারত উপমহাদেশের সর্বোচ্চ উঁচু মঠ হিসেবে পরিগণিত হয়ে আসছে। অষ্টভুজ আকৃতির এ মঠের দৈর্ঘ্য ও প্রস্থে ২১ ফুট। মঠের পুরনো নকশা করা কাঠের দরজা- জানালা, মূল্যবান পাথর, পিতলের কলস চুরি হয়ে গেছে বহু আগেই।

          ১৯৯৫ সালে চুরি হয়ে যায় মঠের ভেতরে রাখা তিন ফুট উঁচু দামী কষ্টি পাথরের শিবলিঙ্গ। মঠের উপরের দিকে বাইরের দেয়ালজুড়ে অনেক ছোট ছোট খোপ রয়েছে। যেগুলোতে বাসা বেঁধেছে শত শত টিয়া আর শালিক। তাই মঠটি সবসময়ই পাখির কলকাকলিতে মুখরিত হয়ে থাকে। সংস্কার করার নামে শ্যামসিদ্ধির মঠের সৌন্দর্যের কিছুটা ব্যাঘাত ঘটানো হয়েছে। মঠের নিচের অংশে ভেতর এবং বাইরে সিরামিক টালি দিয়ে আবৃত করা হয়েছে। যার ফলে মঠটি হারিয়েছে তার আদি সৌন্দর্য ও প্রত্নতাত্ত্বিক নিদর্শন। প্রাচীন স্থাপনাটি দেখতে এখনো দেশি-বিদেশি অনেক মানুষ প্রতিদিন ভিড় করে শ্যামসিদ্ধির গ্রামে। স্থানীয় মানুষেরাও এখানে অনেকেই বেড়াতে আসেন
          
          যেভাবে যাবেন :
          ঢাকার গুলিস্তান থেকে অনেক বাস আছে যেগুলো মুন্সিগঞ্জের শ্রীনগর যাতায়াত করে। শ্রীনগর বাজার থেকে রিকশায় করে যাওয়া যায় শ্যামসিদ্ধির গ্রাম। সেখানে গিয়ে যে কাওকে জিজ্ঞাসা পরলেই পেয়ে যাবেন জায়গাটি। 
          `,
      },
      {
        id: 103,
        placeImg: require("../../assets/images/dhaka/mithamoin.jpg"),
        placeName: "মিঠামইন হাওর",
        placeNameEn: "mithamoin",
        distName: "kishoreganj",
        distNameBn: "কিশোরগঞ্জ",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে বাস বা ট্রেনে করে কিশোরগঞ্জ সদরে যেতে পারেন। ট্রেনে করেই সুবিধা। ঢাকা থেকে এগারো সিন্দুর প্রভাতি ট্রেন বুধবার ব্যতীত সপ্তাহের অন্যদিন গুলোয় কিশোরগঞ্জের উদ্দেশ্যে ছেড়ে যায়। এটি সকাল ৭.১৫ মিনিটে ছেড়ে যায় এবং সাড়ে তিন ঘণ্টায় পৌঁছে যাবেন কিশোরগঞ্জে। সদরে নেমে সি এন জিতে করে চলে আসবেন চামড়াঘাটে। চামড়াঘাট থেকে মিঠামইনের উদ্দেশ্যে স্টীমার রয়েছে। চাইলে রিজার্ভ ও করতে পারেন। সময় লাগবে দেড় ঘণ্টা প্রায়",
        hotel:
          "ভালো ভাবে থাকতে হলে কিশোরগঞ্জ সদরে ফিরে আসতে হবে আপনাকে। এখানে ভালো মানের বেশ কিছু আবাসিক হোটেল রয়েছে।  এছাড়া মিঠামইনে উপজেলা পরিষদের ডাক বাংলোয় থাকতে পারেন। আর একেবারে থাকতে হলে মিঠামইন বাজারে কয়েকটি হোটেল ও গেস্ট হাউজ আছে। খাওয়া দাওয়া বলতে স্থানীয় বাজারে হাওরের বিভিন্ন তাজের মাছের স্বাদ নিতে পারেন।",
        hotelLink: "https://www.google.com/search?q=hotel+in+kishoreganj",
        placeDesc: `    
          কিশোরগঞ্জ জেলা হাওর এলাকার জন্য বিখ্যাত। এর অর্থনীতির মূল চালিকাশক্তি এই হাওর থেকেই আসে। শুধু অর্থনৈতিক দৃষ্টিকোণ থেকেই নয় এই হাওর এলাকা প্রাকৃতিক সৌন্দর্যের জন্যও অনেক জনপ্রিয়। হাওর-বাওর , নদী , সমতলভূমি ও ভাটির বৈচিত্র্যময় ভূ-প্রকৃতির একটি বিস্তীর্ণ জেলা কিশোরগঞ্জের রূপ সুধা গ্রহণ করতে সারাদেশ থেকেই এখানে পর্যটকেরা আসে। নিকলি, অষ্টগ্রাম, ইটনা হাওরের হাওরের পাশাপাশি এখানকার আরেকটি দৃষ্টিনন্দন হাওর হচ্ছে মিঠাইন হাওর। যা মিঠামইন উপজেলায় অবস্থিত। মিঠাইন এর উত্তরে ইটনা ও আজমিরিগঞ্জ উপজেলা, দক্ষিণে অষ্টগ্রাম উপজেলা, পূর্বে বানিয়াচং ও অষ্টগ্রাম, পশ্চিমে করিমগঞ্জ ও নিকলী উপজেলা।\n
          যতদূর চোখ যাবে এই হাওরের কোলে কেবল পানি আর পানিই চোখে পড়বে। উপরে নীল আকাশ জুড়ে সাদা কালো মেঘের আনাগোনা আর নিচে অবিরাম জলে তার প্রতিচ্ছবি ভেসে ভেসে উঠছে। এমন মনভোলানো দৃশ্য আর দিগন্তের তটরেখায় ছোট ছোট গ্রাম এখানে দেখতে পাবেন। মাথার উপর দিয়ে কখনো চলে যাচ্ছে সাদা বকের দল, আর এখানে সেখানে ভেসে থাকা জলজ গাছ। জেলেদের জীবন আর জলের কোলে খেলা করা রোদ  আর দিগন্তের অথৈ জলরাশির দৃশ্য মন ভরিয়ে দেবে আনন্দে।\n
          
          এটি মূলত একটি প্রাচীন জনপদ অঞ্চল। মিঠামইন আরো কয়েকটি নামেও পরিচিত- মিঠামন, মিটামইন বা মিটামন বলে অনেকে একে উচ্চারণ করে থাকে। ধারণা করা হয় পার্শ্ববর্তী এলাকায় একসময় প্রচুর মিষ্টি বা মিঠা রসের খাগড়া গাছের বন ছিলো বলে একে এই নামে ডাকা হয়।\n
          
          টিপস: মিঠামইনের যাওয়ার উপযুক্ত সময় জুলাই থেকে সেপ্টেম্বর। আর ভ্রমণে হাওরে কোন ধরণের অপচনশীল দ্রব্য বা পরিবেশ বিনষ্টকারী কিছু পেলে পরিবেশের সৌন্দর্য নষ্ট করবেন না।\n `,
      },
      {
        id: 104,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "ফাউগান ইকো রিসোর্ট",
        placeNameEn: "dntKnw",
        distName: "gazipur",
        distNameBn: "গাজীপুর",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        hotelLink: "https://www.google.com/search?q=hotel+in+gazipur",
        placeDesc: `গাজীপুরের রাজেন্দ্রপুরে সেনানিবাস এলাকা থেকে ৪ কিলোমিটার দূরে এই ফাউগান ইকো রিসোর্টের অবস্থান। এক নিরিবিলি পরিবেশ, কর্মব্যস্ত সময়ের ফাঁকে সেখানে ঘুরে দেখতে খারাপ লাগবে না। মানব মনের এক সহজাত প্রবৃত্তি হলো, মানুষ সবুজের কাছাকাছি গেলে প্রশান্তি ফিরে পায়। কোলাহল মুক্ত পরিবেশ, মুক্ত বাতাস, পাখির কলতান, জলের তরঙ্গ সহজেই কাছে টানে মানুষকে।\n

        আর গাজীপুরে গড়ে উঠা রিসোর্ট গুলোর মধ্যে এই ফাউগান রিসোর্ট একটি। এইখানে আসলে পাবেন প্রকৃতির ছোঁয়া, শান্ত পরিবেশ। তাই পরিবার পরিজন, বন্ধুদের নিয়ে শহরের কাছেই ঘুরে আসতে পারেন এই রিসোর্ট থেকে। ঢাকা থেকে মাত্র ২ ঘন্টার দুরত্ব, তাই চাইলে এক দিনেও ঘুরে আসা যাবে রিসোর্ট থেকে।\n
        
        রিসোর্ট সম্পর্কিত কিছু তথ্য : অন্যান্য রিসোর্ট গুলোর মতো এই রিসোর্টেও আছে অতিথিদের জন্য বিভিন্ন বিনোদনের ব্যবস্থা। এক নজরে দেখে নেই তাহলে কি থাকছে এই রিসোর্টে।\n
        খেলার মাঠ : খেলাধুলা শরীরের যান্ত্রিকতাকে কমিয়ে আনে, তাই খেলাধুলার জন্য আছে মাঠ। বিকাল বেলা ছোট বড় সবাই মিলে একটু আনন্দ করে খেলা করা যাবে এই মাঠে।\n
        সুইমিংপুল : রিসোর্টে আছে সুইমিংপুল, তবে চিরাচরিত সুইমিংপুলের আকৃতি থেকে একটু আলাদা। গিটারের আকারে তৈরী করা হয়েছে একটি সুইমিংপুল, যা দেখতে অনেক আকর্ষনীয়।\n
        নৌকা ভ্রমণ : রিসোর্টে আছে এক জলাশয়। সেখানে নৌকা নিয়ে ঘুরে দেখার সুযোগও আছে। যারা নৌকায় ঘুরতে ভালোবাসেন, পানি ভালো লাগে তাদের জন্য এটি খুবই আনন্দদায়ক এক সুযোগ করে দিয়েছে ফাউগান রিসোর্ট কতৃপক্ষ।\n
        লাইভ বারবিকিউ : প্রকৃতির মাঝে আনন্দ উপভোগ করার পাশাপাশি থাকছে সরাসরি বারবিকিউ করার আনন্দ। গাছের ছায়ায় সুন্দর নিরিবিলি এক পরিবেশে পরিবার, বন্ধুদের সাথে একটু ভিন্ন রকম খাওয়া দাওয়া করার আনন্দই অন্য রকম। আর এই আনন্দকে ধরে রাখতেই রিসোর্টের এই আয়জন।\n
        কন্টিনেন্টাল রেস্টুরেন্ট : খাবারের চিন্তা থেকে মুক্ত থাকতে আছে একটি খাবার হোটেল, যেখানে বিভিন্ন রকমের দেশী-বিদেশী মানসম্মত খাবার পরিবেশন করা হয় অতিথিদের জন্য।\n
        ভাসমান চায়ের আড্ডা : প্রকৃতির স্নিগ্ধতা, গাছপালার নিবির ছায়া আর পাখির ডাকাডাকির সাথে চায়ের সম্পর্কটা বেশ ভালোই জমে উঠে। আর যদি এই ব্যবস্থা করা হয় পানির উপর ভাসমান অবস্থায় তাহলে একবার অনুভূতিটা ভেবে দেখুন তো! ঠিক এমনই এক মেলবন্ধন সৃষ্টি করা হয়েছে ফাউগান ইকো রিসোর্টের চায়ের আয়োজনে। জলাশয়ের পানিতে ভাসমান অবস্থায় চেয়ারে বসে নিতে পারবেন চা পান করার আনন্দ।\n
        তাবু ক্যাম্পেইন : ফাউগান ইকো রিসোর্টে আছে তাবুতে থাকার ব্যবস্থা। যারা তাবুতে থেকে রিসোর্টের আনন্দ নিতে চান তাদের জন্য করা হয় এই তাবু ক্যাম্পেইনের ব্যবস্থা। প্রতিটি তাবুতে  একজন করে থাকতে পারবেন, আর উপভোগ করতে পারবেন প্রকৃতিকে নিজের মতো করে।\n`,
      },
      {
        id: 105,
        placeImg: require("../../assets/images/maheraJamidarbari_tangail.jpg"),
        placeName: "মহেরা জমিদার বাড়ি",
        placeNameEn: "dntKnw",
        distName: "tangail",
        distNameBn: "টাঙ্গাইল",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        hotelLink: "https://www.google.com/search?q=hotel+in+tangail",
        placeDesc: `ভ্রমণের জন্য আপনি কখনোই টাঙ্গাইলকে প্রথমেই বেছে নিবেন না। কারণ এই প্রতিটি ভ্রমণ বিলাসী মানুষের এই তালিকার প্রথম দিকে অবস্থান করে বাংলাদেশের দক্ষিণ কিংবা দক্ষিণ-পূর্বের জেলাগুলো। আর শুধুমাত্র সেজন্যই প্রাচীন স্থাপত্যের সাক্ষী হয়ে থাকা এক জীবন্ত শহর টাঙ্গাইল যেন নীরবেই পড়ে আছে। কিন্তু আমার এবারের ভ্রমণ টাঙ্গাইলের উদ্দেশ্যেই। প্রধান উদ্দেশ্য এই জেলায় অবস্থিত প্রাচীন জমিদার বাড়িগুলো দেখে আসা। 

        ঢাকা থেকে টাঙ্গাইলের দূরত্ব প্রায় ৭০ কিলোমিটার। রাজধানীর মহাখালী বাস টার্মিনাল থেকে প্রতিদিন অসংখ্য বাস টাঙ্গাইলের উদ্দ্যেশ্যে যাত্রা করে। কোম্পানি এবং আরামদায়কতা ভেদে বাসগুলোর ভাড়া জনপ্রতি ১২০ টাকা থেকে ২৫০ টাকা পর্যন্ত হয়ে থাকে। তবে সবগুলো জমিদারবাড়ি অল্প সময়ে ঘুরে দেখার ইচ্ছা থাকলে নিজস্ব ভাড়ায় গাড়ি নিয়ে যেতে পারেন। এতে আপনার সময় সাশ্রয় হবে এবং ভ্রমণটা আরো বেশি আনন্দদায়ক হবে। যেহেতু আমরা সংখ্যায় পর্যাপ্ত পরিমাণে ছিলাম, তাই আমরা একটা মাইক্রোবাস ভাড়া করে নেই। তবে টাঙ্গাইল ভ্রামণে সময়ের কথা মাথায় রাখা খুবই উচিত। কারণ আপনাকে গাজীপুর হয়ে ভোগড়া বাইপাস দিয়ে ঢাকা-টাঙ্গাইল মহাসড়কে ঢুকতে হবে। যেই রাস্তায় বেশিরভাগ সময়েই তীব্র যানজটের মুখে পড়তে হয়।\n
        
        আমরা এই জ্যাম পেরোতে খুব সকালেই যাত্রা শুরু করেছিলাম। গাজীপুর হয়ে ভোগড়া বাইপাস যখন পৌছলাম তখন বাজে সকাল ৮ টা। সৌভাগ্যবশত তখন জ্যাম কিছুটা কম ছিলো। আমাদের গাড়ি ছুটতে শুরু করলো। তবে এই রাস্তাটা খুবই খারাপ এবং ধুলাবালিময়। বিশেষ করে টাঙ্গাইল যেতে রাস্তার দুই পাশে যে খুব একটা মনোরম দৃশ্য উপভোগ করতে পারবেন সেটা ভাবা বোকামি। বেশিরভাগ সময়ই বাজার, শিল্প প্রতিষ্ঠান, কল-কারখানা দেখতে দেখতে পৌছে যাবেন টাঙ্গাইল। সাধারণত ঢাকা থেকে টাঙ্গাইল পৌছাতে ৩ থেকে ৩.৩০ ঘন্টা সময় লাগে। \n

        টাঙ্গাইলে আসার পর প্রথমেই যেই জমিদার বাড়ি দেখতে যেতে পারবেন সহজেই সেটি হলো মহেরা জমিদার বাড়ি। এটি টাঙ্গাইলে জমিদারবাড়িগুলোর মধ্যে সবচেয়ে নান্দনিক। যা কয়েকবছর পূর্বেই সংস্কার করা হয়েছে। বর্তমানে মহেরা জমিদার বাড়ি পুলিশ ট্রেনিং সেন্টার হিসেবে ব্যবহৃত হচ্ছে। ঢাকা থেকে বাসে করে আসলে নাটিয়াপাড়া বাসস্ট্যান্ড নেমে জনপ্রতি ১৫ টাকা অটো ভাড়া দিয়ে চলে যেতে পারেন মহেরা জমিদারবাড়ি। যেহেতু আমরা গাড়িতে করে গিয়েছিলাম তাই সরাসরি মহেরা জমিদারবাড়িতে চলে যাই। জনপ্রতি ৮০ টাকা টিকেট কেটে প্রবেশ করি জমিদার বাড়িতে। এটি পুলিশ ট্রেনিং সেন্টার হিসেবে ব্যবহৃত হওয়ায় বেশ গোছানো এবং নিরাপদ একটি স্থান।প্রায় ৮ একর জমির উপর নির্মিত এই জমিদার বাড়ি।প্রবেশ পথে রয়েছে দুটি বিশাল গেইট। বিশাল বিশাল ৩ টি ভবনের সাথে রয়েছে ৩ টি লজ।প্রবেশ পথেই রয়েছে একটি বিশাল দীঘি এবং প্রধান ভবনের পেছনে রয়েছে আরো দুটি পুকুর।এছাড়াও এই জমিদার বাড়ির ভেতরের ভবনগুলো বিভিন্ন আকৃতিতে এবং বিভিন্ন রঙে সুসজ্জিত। ভেতরে রয়েছে পার্ক এবং বাগান ছাড়াও বসার জায়গা।পুলিশ পরিচালিত ক্যান্টিন থেকে কিছু খাবার কিনে খুব ভালো একটি সময় এই জমিদার বাড়িতে বসেই কাটিয়ে দিতে পারেন। তবে আমাদের একদিনেই কয়েকটি জমিদার বাড়ি ঘুরতে হবে বলে আমরা বেশি সময় মহেরায় না কাটিয়ে বেড়িয়ে পড়লাম।\n\n

        এবার উদ্দ্যেশ্য দেলদুয়ার জমিদার বাড়ি। এটি বাংলাদেশে এখনো টিকে থাকা মুসলিম জমিদারবাড়ি গুলোর মধ্যে অন্যতম।চারপাশে দেয়ালবেষ্টিত একতলা এই বাড়ির ভেতরে আছে বিশাল বিশাল গাছ এবং নানা জাতের ফুল গাছ।জমিদার বাড়ির এক কোণে রয়েছে ৩ গম্বুজ বিশিষ্ট একটি প্রাচীন মসজিদ। মসজিদের সামনে রয়েছে পুকুর৷ যেখানে মানুষ এখনো গোসল করে। আমরা সেই পুকুরের ঘাটে কিছুক্ষণ বসে আবার গাড়িতে চড়লাম। এবং গন্তব্য পাকুটিয়া জমিদার বাড়ি। পাকুটিয়া জমিদার বাড়ি টাঙ্গাইলের নাগরপুর উপজেলায় অবস্থিত। এই জমিদার বাড়িটি অসম্ভব সুন্দর কারুকাজ বেষ্টিত।জমিদার বাড়িটির কাছেই রয়েছে দুটি মন্দির এবং একটি বিশাল পুকুর। বর্তমানে এই জমিদারবাড়িতে একটি ডিগ্রী কলেজ চালু আছে।\n

        পাকুটিয়া জমিদার বাড়ি থেকে বেরিয়ে আমাদের প্রচন্ড ক্ষুধা লাগে। এবং তখন দুপুর গড়িয়ে বিকেল প্রায়। আমরা স্থানীয় একটা হোটেলে দেশীয় খাবার দিয়ে দুপুরের খাবার শেষ করলাম। খাবারের মূল্য ঢাকার তুলনায় মোটামুটি কমই বলা চলে তবে মান বেশ ভালো।খাওয়া শেষ করে আমরা যাত্রা শুরু করলাম আমাদের শেষ গন্তব্য করটিয়া জমিদার বাড়ির উদ্দেশ্যে।\n

        করটিয়া জমিদার বাড়িটি পুটিয়া নদীর তীরে অবস্থিত।এটিও একটি মুসলিম জমিদার বাড়ি ছিলো।জমিদার বাড়িটি চারপাশে প্রাচীর দিয়ে ঘেরা এবং লৌহ কাঠামোতে আবৃত।বিশাল পুকুর, বাগান ছাড়াও এখানে রয়েছে মোঘল স্থাপত্যে নির্মিত আট গম্বুজ বিশিষ্ট একটি মসজিদ।আমরা যখন জমিদার বাড়িতে অবস্থান করছিলাম তখনই সন্ধ্যা নামে। তাই বেড়িয়ে পড়লাম ঢাকার উদ্দেশ্যে। \n

        ফেরত আসতে আসতে আমার মনে হয়েছিল সারাদিনের কিছু বিচিত্র অভিজ্ঞতার কথা। আমরা ওই এলাকায় নতুন ছিলাম, তাই কিছুই চিনতাম না। কিন্তু স্থানীয়দের জিজ্ঞাসা করলেও তারা বেশি কিছু বলতে পারেনি এই বাড়িগুলোর সম্পর্কে। এমনকি বেশ কয়েকবার স্থানীয়দের জিজ্ঞাসা করেও ভুল পথে গিয়েছিলাম। পরবর্তীতে গুগল ম্যাপের সাহায্য নিয়ে পৌছাতে পারি বাড়িগুলোয়। একটা জিনিস অবাক লাগে, নিজের দেশের কিংবা নিজের এলাকার ঐতিহ্যবাহী এই প্রাচীন স্থাপনাগুলোকে আমরা চিনিনা। এগুলোকে খুঁজে পেতে আমাদের সাহায্য নিতে হয় ভিনদেশী গুগল ম্যাপের। একটি দীর্ঘশ্বাস ছেড়ে মোবাইল ফোনে ছবিগুলো দেখতে লাগলাম।`,
      },
      {
        id: 106,
        placeImg: require("../../assets/images/jasimuddin_bari_faridpur.jpg"),
        placeName: "পল্লী কবি জসীম উদ্দীনের বাড়ি",
        placeNameEn: "dntKnw",
        distName: "faridpur",
        distNameBn: "ফরিদপুর",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        hotelLink: "https://www.google.com/search?q=hotel+in+faridpur",
        placeDesc: `ফরিদপুর সদর উপজেলার অম্বিকাপুর রেলষ্টশনের উত্তরে কুমার নদীর দক্ষিণে গোবিন্দপুর গ্রামে পল্লী কবি জসীম উদ্দীনের বাড়ি। বাড়িতে চারটি পুরাতন টিনের চালা ঘর রয়েছে। কবির ব্যবহৃত বিভিন্ন জিনিসপত ঘরগুলোতে সংরক্ষিত রয়েছে। কবির বিভিন্ন লেখা বাড়ীর চত্ত্বরে প্রদর্শন করা আছে। বাড়ির পূর্ব ও পশ্চিমে প্রতিবেশিদের বসতবাড়ি এবং দক্ষিণে ছোট একটি পুকুর। বাড়ির উত্তরে কবির কবর স্থান। কবর স্থানের পাশেই পাকা রাস্তা ও কুমার নদী। কবির কবরের পাশেই কবির পিতা-মৌঃ আনছার উদ্দিন মোল্লা, মাতা- আমেনা খাতুন (রাঙ্গা ছোটু), কবি পত্নী- বেগম মমতাজ জসীম উদ্দিন,  বড় ছেলে- কামাল আনোয়ার (হাসু), বড় ছেলের স্ত্রী- জরীনা, কবির বড় ভাই আলহাজ্ব মফিজ উদ্দিন মোল্লা, কবির সেজো ভাই- সাঈদ ইদ্দন আহম্মদ মোল্লা, কবির ছোট ভাই-প্রফেসর নুরুদ্দীন আহম্মদ, কবির ছোট বোন-নূরুন নাহার (সাজু) কবর। /n 
        যেভাবে যাবেন কবির বাড়ি : 
        ফরিদপুর বাসষ্ট্যান্ড হতে ২ কিলোমিটার দূরে কবির বাড়ি। রিক্সা, অটোরিক্সা বা প্রাইভেট কারে যাওয়া যায়। `,
      },
      // {
      //   id: 107,
      //   placeImg: require("../../assets/images/13.jpg"),
      //   placeName: "",
      //placeNameEn:"dntKnw",//
      //distName: "narayanganj",
      //   distNameBn: "নারায়ণগঞ্জ",
      //   recommendation: true,
      //   roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
      //   hotel: "hotel link dite hobe",
      ///hotelLink:""https://www.google.com/search?q=hotel+in+,//
      //placeDesc:
      //     "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      // },
      // {
      //   id: 108,
      //   placeImg: require("../../assets/images/13.jpg"),
      //   placeName: "Dhaka University",
      // placeNameEn:"dntKnw",//
      // distName: "narsingdi",
      //   distNameBn: "নরসিংদী",
      //   recommendation: true,
      //   roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
      //   hotel: "hotel link dite hobe",
      //hotelLink:""https://www.google.com/search?q=hotel+in+,//
      //placeDesc:
      //     "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      // },
      // {
      //   id: 109,
      //   placeImg: require("../../assets/images/13.jpg"),
      //   placeName: "Dhaka University",
      //placeNameEn:"dntKnw",//
      //distName: "narsingdi",
      //   distNameBn: "নরসিংদী",
      //   recommendation: true,
      //   roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
      //   hotel: "hotel link dite hobe",
      //hotelLink:""https://www.google.com/search?q=hotel+in+,//
      //placeDesc:
      //     "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      // },
      {
        id: 110,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "নরসিংদী হাওর",
        placeNameEn: "dntKnw",
        distName: "narsingdi",
        distNameBn: "নরসিংদী",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        hotelLink: "https://www.google.com/search?q=hotel+in+narsingdi",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 111,
        placeImg: require("../../assets/images/নয় গম্বুজ বিশিষ্ট সাতৈর মসজিদ.jpg"),
        placeName: "নয়গম্বুজ বিশিষ্ট সাতৈর মসজিদ",
        placeNameEn: "dntKnw",
        distName: "faridpur",
        distNameBn: "ফরিদপুর",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        hotelLink: "https://www.google.com/search?q=hotel+in+faridpur",
        placeDesc: `সুলতান আলাউদ্দিন হোসেন শাহকর্তৃক ষোলশতকে নির্মিত একটি নয় গম্বুজ বিশিষ্ট মসজিদ হল ফরিদপুর জেলার বোয়ালমারি উপজেলার উত্তরাংশে সাতৈর গ্রামে অবস্থিত সাতৈর মসজিদ। মসজিদটি ফরিদপুরের ভাটিয়াপাড়া-মধুখালী রেললাইনের ঘোষপুর স্টেশনের নিকটবর্তী স্থানে অবস্থিত। ধারণা করা হয় যে, আলাউদ্দিন হোসেন শাহ তাঁর কোন এক পীরের সম্মানেই এই মসজিদটি নির্মাণ করেন। পরবর্তী সময়ে অবশ্য মসজিদটি সম্পূর্ণভাবে পরিত্যক্ত হয়ে জঙ্গলে ঢাকা পড়ে যায়। বিশ শতকের শুরুর দিকে আবিষ্কৃত হওয়ার পর মসজিদটির ব্যাপক সংস্কার ও পুনর্নির্মাণ করা হয়। যা মসজিদটিকে এক অসাধারণ নতুন রূপ দেয়। দেয়ালের গায়ে সিমেন্ট ও বালির আস্তরণ দিয়ে এতে লাল রং করা হয়েছে।

        এর পূর্ব দিকে টিন-আচ্ছাদিত একটি সম্প্রসারিত অংশও যোগ করা হয়েছে। বর্তমানে মসজিদটির চেহারা দেখে একে আর প্রাচীন ইমারত বলে কারও মনে হয় না। অথচ এটি সেই সুলতানি আমলের স্মৃতি বহন করছে।
        
        বর্গাকার এই মসজিদের প্রতি দিকের পরিমাপ বাইরের দিক থেকে প্রায় ১৭.৮ মিটার এবং ভেতরের দিকে প্রায় ১৩.৮ মিটার। শুরুতে এর পশ্চিম দিক ব্যতীত মসজিদটির বাকি তিন দিকেই তিনটি করে প্রবেশপথ ছিল। তবে বর্তমানে উত্তর ও দক্ষিণ দিকের প্রবেশপথগুলিকে জানালায় রূপান্তর করা হয়েছে। প্রবেশপথগুলির খিলানকে যদিও ছোট মনে হয়, কারণ মসজিদটির মেঝে আশপাশের ভূমি থেকে প্রায় ০.৬ মিটার নিচু। এই মেঝের প্রায় ০.৭৬ মিটার নিচে ছিল এর পুরাতন মেঝে।
        
        মসজিদটি দারুণ নয়টি কন্দাকৃতির গম্বুজ দ্বারা আচ্ছাদিত হয়ে আছে। মসজিদের ভেতরে স্থাপিত পাথরের তৈরি চারটি স্তম্ভও রয়েছে। দেওয়াল এবং দেওয়ালের গায়ে সংলগ্ন মোট ১২টি সংলগ্ন স্তম্ভ এই গম্বুজগুলির ভার বহন করছে। গম্বুজ নির্মাণে প্রাচীন পেন্ডেন্টিভ পদ্ধতি ব্যবহার করা হয়েছে। পশ্চিম দেওয়ালে বহু-খাঁজবিশিষ্ট খিলানযুক্ত তিনটি মিহরাব রয়েছে। যার মধ্যে কেন্দ্রীয়টি অপেক্ষাকৃত কিছুটা বড়।
        
        মসজিদটির উত্তর-পশ্চিমে প্রায় ১৫ মিটার দূরে একটি গভীর কূপ রয়েছে। দক্ষিণ-পূর্ব দিকে রয়েছে ধাপযুক্ত প্লাটফর্মের উপর স্থাপিত একটি সমাধি, আর পশ্চিমে রয়েছে একটি দিঘি। এর মধ্যে বেশির ভাগই পরে তৈরি করা হলেও এসবই এই মসজিদটিকে অসাধারণ করে তুলেছে। 

         `,
      },
    ],
  },
  {
    divId: 2,
    divisionName: "rajshahi",
    places: [
      {
        id: 201,
        placeImg: require("../../assets/images/rajshahi/Jor_Bangla_Temple_1.jpg"),
        placeName: "জোড় বাংলা মন্দির",
        placeNameEn: "dntKnw",
        distName: "pabna",
        distNameBn: "পাবনা",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        hotelLink: "https://www.google.com/search?q=hotel+in+pabna",
        placeDesc: `বাংলাদেশের উত্তরাঞ্চলীয় পাবনা জেলার প্রাচীন স্থাপনাশিল্পের অন্যতম প্রধান ঐতিহাসিক নিদর্শন জোড় বাংলা মন্দির। রাজধানী ঢাকাসহ দেশের বিভিন্ন স্থানে এমনকি দেশের বাইরে থেকে পাবনায় বেড়াতে আসা লোকজন একবার হলেও ঘুরে যায় জোড় বাংলা মন্দিরটি। মন্দিরটি পৌর এলাকার দুই কিলোমিটার উত্তর-পূর্বভাগে কালাচাঁদপাড়া মহল্লায় অবস্থিত। মন্দিরের কারণেই এ পাড়ার আরেক নাম হয়েছে 'জোড় বাংলা পাড়া'।

        জোড় বাংলা মন্দির
        আনুমানিক প্রায় ৩০০ বছরের পুরনো মন্দিরটির দৈঘ্য ১৬ হাত, প্রস্থ ১৪ হাত, উচ্চতা ২২ হাত এবং প্রাচীরের বেড় তিন হাত। মন্দিরটিতে কোনো ছাদ নেই। দোচালা মন্দিরের দুই শেষপ্রান্ত উঁচু হয়ে একসঙ্গে মিশেছে। দেয়ালগুলো অত্যন্ত প্রশস্ত হলেও কামরাগুলো খুব ছোট ছোট। দোচালা বাংলোর মতো হওয়ায় মন্দিরটির নাম হয়েছে জোড় বাংলা। ক্ষুদ্র ক্ষুদ্র অসংখ্য লাল পোড়ামাটির ইট দিয়ে তৈরি মন্দিরটির প্রতিটি ইটের গায়ে অসংখ্য দেব-দেবীর মূর্তি খোদাই করা আছে। ১৮৯৭ খ্রিস্টাব্দের ভূমিকম্পে মন্দিরের যথেষ্ট ক্ষতি সাধিত হয়। মন্দিরের সঙ্গে সংস্থাপিত কোন শিলালিপি না থাকলেও স্থানীয়দের মতে, মুর্শিদাবাদের নবাবের তহশীলদার ব্রজমোহন ক্রোড়ী আঠারো শতকের মাঝামাঝি কোন এক সময়ে মন্দিরটি নির্মাণ করেছিলেন।`,
      },
      {
        id: 202,
        placeImg: require("../../assets/images/rajshahi/Tarash_Bhavan.jpg"),
        placeName: "পাবনার তাড়াশ রাজবাড়ী",
        placeNameEn: "dntKnw",
        distName: "pabna",
        distNameBn: "পাবনা",
        recommendation: true,
        roadmap: "lorem -> lorem1 -> lorem2 -> lorem4",
        hotel: "hotel link dite hobe",
        hotelLink: "https://www.google.com/search?q=hotel+in+pabna",
        placeDesc: `বাংলাদেশের উত্তরবঙ্গে অবস্থিত পাবনা জেলাশহরের প্রাণকেন্দ্রে বনমালী রায় বাহাদুর নির্মিত তাড়াশ রাজবাড়ী এখনও পর্যন্ত প্রায় অক্ষত অবস্থায় আছে। পাবনার জমিদারদের মধ্যে সবচেয়ে নামকরা এবং পুরাতন বলে পরিচিত এই তাড়াশের জমিদার। সে সময়ের ভূস্বামী পরিবারগণই জমিদারবংশীয় বলে অভিহিত। বগুড়া জেলার চান্দাইকোণার কাছে 'কোদলা' গ্রামে একঘর কায়স্থ জমিদার ছিলেন; এই জমিদারই তাড়াশের রায়বংশের পূর্বপুরুষ বাসুদেব। তাড়াশের এই পরিবার ছিল পাবনা জেলার সবচেয়ে বড় জমিদার। বাসুদেব নবাব মুর্শিদকুলি খানের রাজস্ব বিভাগে চাকরি করে প্রতিষ্ঠা করেন রাজবাড়ী। নবাব মুর্শিদকুলি খান বাসুদেবকে ভূষিত করেন ‘রায়চৌধুরী’ খেতাবে। তার এষ্টেট ছিল প্রায় ২০০ মৌজা নিয়ে। এই রায় বংশের বনমালীরায় ও বনওয়ারীলাল রায়ের নির্মাণ ঐতিহাবাহী বনমালী ইনস্টিটিউটও। জানা যায়, ১৯৪২ সনে ২য় বিশ্বযুদ্ধের সময় যুদ্ধের আতঙ্কে এ জমিদার পরিবার তাদের পাবনা শহরে নির্মিত ঐতিহাসিক তাড়াশ বিল্ডিং এ আশ্রয় নিয়েছিলেন। পাবনা অঞ্চলের সর্ববৃহৎ জমিদারকর্তৃক নির্মিত তাঁদের অমরকীর্তি পাবনা শহরের তাড়াশ বিল্ডিং আজও তাঁদের স্মৃতি বহন করে দাঁড়িয়ে আছে। আদিতে বনওয়ারীলাল ফরিদপুর থানার ডেমরাতে বসতি স্থাপন করেন এবং কালক্রমে এই স্থানের নাম হয় বনওয়ারীনগর। তাঁদের নির্মিত শহরের ভবনটি তাড়াশ রাজবাড়ী নামেও পরিচিত।

        পাবনার তাড়াশ রাজবাড়ী
        পাবনা প্রাসাদোপম ভবনটির সম্মুখ ফাসাদ দ্বিতলবিশিষ্ট এবং চারটি সুডৌল বৃত্তাকার স্তম্ভ সহযোগে প্রাসাদের দ্বিতলের কক্ষটি নির্মিত। প্রাসাদের সামলে উন্মুক্ত প্রাঙ্গনের শেষপ্রান্তে প্রবেশ ফটকটির দুপার্শ্বে দুটি করে চারটি স্তম্ভ এবং মাঝখানে বিশাল আকৃতির অর্ধবৃত্তাকার খিলানে প্রবেশপথটি সৃষ্ট। দৃষ্টিনন্দন প্রবেশপথটি সহজেই সকলের মন হরণ করে। ব্রিটিশ উপনিবেশিক শাসন আমলে ইউরোপীয় রেনেসাঁ রীতির প্রভাবে নির্মিত তাড়াশ জমিদারবাড়ী তাড়াশের জমিদার রায় বাহাদুর বনমালী রায়ের অর্থানুকূল্যের স্মৃতি নিয়ে জেগে আছে। তাড়াশ জমিদারদের পাবনা শহরে নির্মিত(রাজবাড়ী) প্রাসাদভবনের সবচেয়ে উল্লেখযোগ্য বৈশিষ্ট এর প্রবেশ তোরণ। ভবনটি আয়তাকৃতির এবং এর আয়তন দৈর্ঘ্যে ৩০ দশমিক ৪০ মিটার (১০০ ফুট) এবং প্রস্থ ১৮ দশমিক ২৮ মিটার(৬০ ফুট)। চারটি কোরিনথিয়ান স্তম্ভের উপরে আকর্ষনীয় দ্বিতল গাড়িবারান্দা সহজেই পথিকের দৃষ্টি আকর্ষন করে। তাড়াশ জমিদার ভবনের দুই পার্শ্বে দুটি বর্ধিত অঙ্গ সংযুক্ত রয়েছে এবং সর্বত্র অর্ধ বৃত্তাকৃতির খিলান সুষমভাবে সন্নিবেশিত করা হয়েছে। তাড়াশ রাজবাড়ী অনেক আগে থেকে সরকারী দফতর হিসেবে ব্যবহত হওয়ায় এখন পর্যন্ত সমসাময়িককালে নির্মিত অন্যান্য জমিদারবাড়ী থেকে ভালো অবস্থায় আছে এবং সম্প্রতি প্রত্নতত্ত্ব বিভাগের সংরক্ষিত ইমারতের তালিকাভূক্ত হয়েছে। সংশ্লিষ্ট বিভাগের মাধ্যমে এ সম্পদ সংস্কার ও রক্ষণাবেক্ষনের কাজ করে পর্যটন সুবিধাদি প্রবর্তন করা হলে এটি একটি উল্লেখযোগ্য স্পট হিসেবে বিবেচিত হবে। পাশাপাশি সংশ্লিষ্ট খাতে আয়ের পথ সুগম করবে। `,
      },
      {
        id: 203,
        placeImg: require("../../assets/images/rajshahi/Puthia_Palace.png"),
        placeName: "পুঠিয়া বড় শিব মন্দির",
        placeNameEn: "dntKnw",
        distName: "rajshahi",
        distNameBn: "রাজশাহী",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে সড়ক ও রেলপথে রাজশাহী যেতে পারেন। ঢাকার গাবতলি, কল্যাণপুর থেকে গ্রিন লাইন এবং দেশ ট্রাভেলস এর এসি বাস রয়েছে। ভাড়া পড়বে ৮০০ থেকে ১০০০ টাকা। এছাড়া শ্যামলী, হানিফ, ন্যাশনাল ট্রাভেলস, বাবলু এন্টারপ্রাইজ ইত্যাদির নন-এসি বাস রাজশাহীর উদ্দেশ্যে ছেড়ে যায়। এগুলোতে ভাড়া পড়বে ৪০০ থেকে ৫০০ টাকা। ঢাকার কমলাপুর রেলওয়ে স্টেশন থেকে সপ্তাহের ছয়দিন সিল্কসিটি এক্সপ্রেস, পদ্মা এক্সপ্রেস রাজশাহীর উদ্দেশ্যে ছেড়ে যায়। ঢাকা রাজশাহী মহাসড়কে তারাপুর মোড় হতে দক্ষিণ দিকে এক কিলোমিটার হেঁটে অথবা রিক্সা ভ্যানে করে পুঠিয়া যাওয়া যায়।",
        hotel:
          "পুঠিয়াতে জেলা পরিষদের দুটি ডাকবাংলো আছে যেখানে নির্ধারিত ভাড়া পরিষদ করে থাকা যাবে। তবে আসার আগেই ডাক বাংলোতে রুম বুক করে নিবেন জেলা পরিষদ থেকে। এছাড়া পুঠিয়া বাসস্ট্যান্ডের পাশে একটি বেসরকারি আবাসিক হোটেল আছে। ",
        hotelLink: "https://www.google.com/search?q=hotel+in+rajshahi",
        placeDesc: `দেশের বিভিন্ন স্থানে থাকা ঐতিহাসিক স্থাপনাগুলো আমাদের অতীত ইতিহাস ও ঐতিহ্যকে ধারণ করে এখনও স্ব-মহিমায় নিজের অস্তিত্বকে জানান দেয়। প্রতিটি জেলার এসব ঐতিহাসিক স্থাপনা যেমন আমাদের দেশের সৌন্দর্যের অন্যতম অনুষঙ্গ তেমনই পর্যটকদেরও আকর্ষণের কেন্দ্রবিন্দু। এসব ঐতিহাসিক স্থাপনা যেমন আমাদের অতীতের চিহ্ন হিসেবে আপন মহিমায় দাঁড়িয়ে আছে তেমনই এগুলোর রয়েছে প্রত্নতাত্ত্বিক গুরুত্ব।

        বৈচিত্র্যময় সৌন্দর্য আর নিদর্শনে ভরপুর রাজশাহী জেলাতে রয়েছে অসংখ্য ঐতিহাসিক নিদর্শন। তেমনই একটি চমৎকার প্রত্নতাত্ত্বিক নিদর্শন হলো পুঠিয়া বড় শিব মন্দির। প্রত্নতাত্ত্বিক আকর্ষণে ভরপুর পুঠিয়ার অন্যতম এক পুরাকীর্তি নিদর্শন হলো এই মন্দির। তাই আপনার পুঠিয়া ভ্রমণে দেখে আসবেন চমৎকার এই প্রাচীন মন্দিরটি। পুঠিয়া বাজারে প্রবেশ করতেই হাতের বাম পাশে শিবসাগর দীঘির দক্ষিণ পাড়ে বড় শিব মন্দিরটি অবস্থিত। অপরূপ স্থাপত্য সৌন্দর্যের এই মন্দির আপনাকে মুগ্ধ করবেই। দেশের সবচেয়ে বড় কষ্টি পাথরের শিবলিঙ্গের মূর্তিও এ মন্দিরেই স্থাপিত। উপমহাদেশের সবচেয়ে বড় শিব মন্দিরও এটি। পুঠিয়ার দুটি পঞ্চরত্ন মন্দিরের মধ্যে এটি প্রথম। এই মন্দিরটি রাজা জগন্নারায়ণ এর মৃত্যুর পর তার স্ত্রী রাণী ভুবনময়ী দত্তক গ্রহণের পর তার পৃষ্ট পোষকতায় নির্মিত হয়।
        
        পুঠিয়া বড় শিব মন্দির
        মন্দিরটি নির্মাণে ব্যবহৃত হয় ভারতের পাথর ও সুরকি। রাণী ভুবনময়ী ছিল প্রবল ধর্মীয় অনুভূতিপ্রবণ। নিজ ধর্মীয় আচার সিদ্ধার্থে বাড়ির সামনে শ্যাম সাগরের তীরে এই মন্দিরটি প্রতিষ্ঠা করেন তিনি। তৎকালীন এই মন্দিরটি নির্মাণ করতে খরচ হয়েছিল প্রায় ৩ লক্ষ মুদ্রা। আর মন্দিরটি তৈরি করতে সময় লেগেছিল সাত বছর। মন্দিরটি প্রথম নির্মাণ কাজ শুরু হয় ১২৩০ বঙ্গাব্দে এবং শেষ হয় ১২৩৭ বঙ্গাব্দে। এর অপর নাম ভুবনেশ্বর মন্দির। ৪ মিটার উঁচু মঞ্চের ওপর নির্মিত মন্দিরের প্রধান প্রবেশ পথ দক্ষিণ দিকে অবস্থিত। মন্দিরে উঠার জন্য দক্ষিণ দিকে সিঁড়ি আছে।
        উপরে চার কোণে চারটি কেন্দ্রস্থলে একটি চূড়া বা রত্ন আছে। কেন্দ্রীয় চূড়াটি প্রায় বিশ মিটার উঁচু। চতুষ্কোণাকৃতির কাঠামোর ওপরে পিরামিড আকৃতির চূড়াগুলো নির্মিত হয়েছে। এগুলোর চারপার্শ্বে সন্নিবেশিত রয়েছে বিভিন্ন স্তরে মোচার আকারে নির্মিত অসংখ্য ছোট ছোট চূড়া। একসময় মন্দিরের দেয়ালের বহির্মুখে হিন্দু দেব-দেবীর অলংকরণ ছিল। ভেতরে ওপরে রয়েছে শিব লিঙ্গের একটি মূর্তি। মন্দিরের কেন্দ্রীয় কক্ষে বৃহৎ আকারের শিবলিঙ্গ ও গৌরী পট্র রয়েছে। যাতে পূজারীরা এখনও পূজা- অর্চনা করে থাকে।
        
        মন্দিরের মাথার ওপরে পিতলের কলস বসানো রয়েছে। মন্দিরের ওপরে দেওয়ালে নানান ধরনের নিপুণ কারুকার্য মূর্তি দেখতে পাবেন। যেগুলো ভাঙা অবস্থায় আছে। মন্দিরের চারপাশে আছে টানা বারান্দা এবং বারান্দায় রয়েছে ৫টি করে খিলান প্রবেশপথ। মন্দিরটির সামনে রয়েছে বিশাল একটি দিঘী। পুরো পুঠিয়া রাজবাড়ি জুড়েই এমন ছোট-বড় আরও ৫টি দিঘী দেখতে পাবেন। মন্দিরটিতে প্রবেশের জন্য এবং পেছনের দিঘীতে নামার জন্য দুটি মূল সিঁড়ি রয়েছে। প্রতিদিন অসংখ্য পর্যটকদের আগমন ঘটে এ মন্দির দেখার জন্য। এটি আজো পুঠিয়ার জমিদারের নানা স্মৃতি বহন করে চলছে। `,
      },
      {
        id: 204,
        placeImg: require("../../assets/images/rajshahi/Hawa_Khana_Puthia.jpg"),
        placeName: "পুঠিয়ার হাওয়াখানা",
        placeNameEn: "dntKnw",
        distName: "rajshahi",
        distNameBn: "রাজশাহী",
        recommendation: true,
        roadmap:
          "ঢাকা রাজশাহী মহাসড়কে তারাপুর মোড় হতে দক্ষিণ দিকে এক কিলোমিটার হেঁটে অথবা রিক্সা ভ্যানে করে হাওয়াখানা যাওয়া যায়।",
        hotel:
          "পুঠিয়াতে জেলা পরিষদের দুটি ডাকবাংলো আছে যেখানে নির্ধারিত ভাড়া পরিষদ করে থাকা যাবে। তবে আসার আগেই ডাক বাংলোতে রুম বুক করে নিবেন জেলা পরিষদ থেকে। এছাড়া পুঠিয়া বাসস্ট্যান্ডের পাশে একটি বেসরকারি আবাসিক হোটেল আছে। ",
        hotelLink: "https://www.google.com/search?q=hotel+in+rajshahi",
        placeDesc: `প্রত্নতাত্ত্বিক নিদর্শনগুলো ইতিহাসের বিভিন্ন পর্যায়কে আমাদের স্মরণ করিয়ে দেয়। আমাদের দেশের প্রতিটি জেলায় থাকা এসব ঐতিহাসিক স্থাপনা যেমন আমাদের দেশের সৌন্দর্যের অন্যতম অনুষঙ্গ তেমনই পর্যটকদেরও আকর্ষণের কেন্দ্রবিন্দু।  রাজশাহীর হাওয়াখানা ঠিক তেমন একটা স্থাপনা। গুরুত্বপূর্ণ এই ঐতিহাসিক স্থাপনাটির অনন্য স্থাপত্যশৈলী সকল পর্যটকদের দারুণভাবে মুগ্ধ করে। হাওয়াখানা রাজশাহীর পুঠিয়াতে অবস্থিত অন্যতম প্রত্নতাত্ত্বিক স্থাপনা। পুঠিয়ার বিখ্যাত রাজা চারআনি জমিদারদের হাওয়া খানাটি ঐতিহাসিক পুঠিয়ার ১৭টি পুরাকীর্তির একটি। পুঠিয়া রাজবাড়ি থেকে এর দূরত্ব কম প্রায় ৩ কিলোমিটার। এই গ্রামের ১০ একর আয়তনের এক দিঘীর মাঝখানে চুন সুরকি আর পাতলা ইটের গাঁথুনি দিয়ে তৈরি দ্বিতল ভবনটি হাওয়াখানা নামে পরিচিত।

        পুঠিয়ার হাওয়াখানা
        দরজা জানালাবিহীন ভবনটির প্রথম তলা পানির নিচে থাকে। স্থানীয়ভাবে এটি হাওয়াখানা নামে পরিচিত হলেও আসলে এটি একটি মন্দির। দ্বিতল ও সমতল ছাদ বিশিষ্ট এই মন্দিরটি বাংলাদেশের মন্দির স্থাপত্যের ইতিহাসে এক বিরল দৃষ্টান্ত বলে জানা যায়। মন্দিরটি এক সময় 'রথ বাগিচা তারাপুর' নামে খ্যাত ছিল। পুঠিয়া চারআনির রাজা পরেশ নারায়ণ তাঁর অবসরের বিনোদনের জন্য বিশ শতকের শুরুতে এটি নির্মাণ করেন। খিলান আকৃতির ভিত্তির ওপর নির্মিত এই হাওয়াখানার পশ্চিম পাশের দেয়ালে রয়েছে একটি ছোট আকৃতির কুঠুরি। দক্ষিণ পাশে দোতলায় ওঠার জন্য সিঁড়িও আছে। উপরের টানা বারান্দার চারপাশ নিচু দেয়াল দিয়ে ঘেরা।
        উপরের কক্ষের পূর্বপাশে তিনটি এবং উত্তর ও দক্ষিণ দেয়ালে একটি করে খিলান পথ আছে। পুঠিয়া রাজবাড়ির একান্ত একটি রাস্তা হাওয়াখানার সাথে জুড়েছে। ভবনের গায়ে পোড়ামাটির অনেক টেরাকোটা দেখতে পাওয়া যায়। হাওয়াখানার ভেতরটা একদম খোলা। দোতলায় ছোট্ট বৈঠকখানা ও মিনার আছে। মিনার থেকে আশপাশ পরিষ্কার দেখা যায়। সেখান থেকে দীঘির নীল পানিতে পুরো ভবনের প্রতিফলন পড়ে।

        কথিত আছে, পুঠিয়া রাজবাড়ির সদস্যরা রাজবাড়ি থেকে রথ বা হাতিযোগে, পুকুরে নৌকায় চড়ে এখানে এসে অবকাশ যাপন করতেন এবং পুকুরের খোলা হাওয়া উপভোগ করতেন। জলঘরে খাবার ছিটিয়ে পুঠিয়ার রাজা বাহাদুর দিঘির মাছ দেখতেন বলে জনশ্রুতি আছে। বিকাল বেলা স্নিগ্ধ হাওয়ার পরশ নিতে রাজাবাহাদুর ঘোড়ায় চেপে দিঘির পাড়ে গিয়ে ডিঙি নায়ে চড়ে দিঘির কাজল কালো জলে ভেসে গিয়ে উঠতেন হাওয়াখানা ভবনে। কোনো কোনো সময় ডিঙ্গি নায়ে দিঘিময়ে ঘুরে বেড়াতেন তিনি। এক সময় দিঘির চার পাশে বসত রথযাএা মেলা। জলঘরে খাবার ছিটিয়ে পুঠিয়ার রাজা বাহাদুর দিঘির মাছ দেখতেন বলে কথিত আছে। পুঠিয়া রাজবাড়ি থেকে হাওয়াখানা পর্যন্ত , কান্দ্রা সরকারী প্রাথমিক বিদ্যালয়ের পাশ দিয়ে যে রাস্তা চলে গেছে, সে রাস্তার সাবেক নাম 'রথগলি'।`,
      },
      {
        id: 205,
        placeImg: require("../../assets/images/rajshahi/Hinda-Kasba-Shahi-Mosque.jpg"),
        placeName: "হিন্দা-কসবা শাহী জামে মসজিদ",
        placeNameEn: "dntKnw",
        distName: "joypurhat",
        distNameBn: "জয়পুরহাট",
        recommendation: true,
        roadmap: "",
        hotel: "",
        hotelLink: "https://www.google.com/search?q=hotel+in+rajshahi",
        placeDesc: `মসজিদের শহর হিসেবে এমনিতেই প্রসিদ্ধ আমাদের দেশ, দেশের ঐতিহ্যবাহী স্থাপত্য বলতে অধিকাংশই মসজিদ। দেশের আনাচে কানাচে রয়েছে অনেক নান্দনিক মসজিদ।  দেশের জয়পুরহাট জেলায় অবস্থিত ইসলামী স্থাপত্য শিল্পের ছোয়া পাওয়া যায় তেমন একটি মসজিদ হিন্দা-কসবা শাহী জামে মসজিদ। জয়পুরহাট শহর থেকে ১৫ কিলোমিটার দূরে ক্ষেতলালের হিন্দা গ্রামে এই মসজিদটিতে কাচ, চিনামাটির টুকরা ও মোজাইক করা দেয়ালে রয়েছে বিভিন্ন রকম নকশা যা মোগল স্থাপত্য শিল্পের অনুকরনে করা হয়েছে।

        বাংলা ১৩৬৫ সালে বাগমারী পীর হিসাবে পরিচিত চিশতিয়া তরিকার অন্যতম পীর হযরত আব্দুল গফুর চিশতীর (রহ) নির্দেশে মাওলানা আব্দুল খালেক চিশতি আমলে তারই তত্ত্বাবধানে এই মসজিদটি নির্মিত হয়। হযরত আব্দুল কাদের নিজেই এর নকশা তৈরি ও ভিত্তি প্রস্তর স্থাপন করেন। মসজিদের কক্ষের দৈর্ঘ্য ৪৯ দশমিক ৫০ ফুট ও প্রস্থ ২২ দশমিক ৫০ ফুট। ইসলামের ৫টি স্তম্ভের কথা চিন্তা করে এর ৫টি গম্বুজ তৈরি করা হয়েছে। মাঝের বড় ১টি ও চারপাশের ৪টি ছোট গম্বুজ রড ছাড়াই তৈরি হয়েছে। মসজিদের উত্তর পাশে ৪০ ফুট লম্বা মিনার রয়েছে। পূর্ব পাশে রয়েছে হযরত শাহ্‌ সুলতান বখতির ৪জন শিষ্যের মাজার। `,
      },
      {
        id: 206,
        placeImg: require("../../assets/images/rajshahi/Boddhovumi_University_of_Rajshahi.jpg"),
        placeName: "বধ্যভূমি স্মৃতিস্তম্ভ : রাজশাহী বিশ্ববিদ্যালয়",
        placeNameEn: "dntKnw",
        distName: "rajshahi",
        distNameBn: "রাজশাহী",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে সড়ক ও রেলপথে রাজশাহী যেতে পারেন। ঢাকার গাবতলি, কল্যাণপুর থেকে গ্রিন লাইন এবং দেশ ট্রাভেলস এর এসি বাস রয়েছে। ভাড়া পড়বে ৮০০ থেকে ১০০০ টাকা। এছাড়া শ্যামলী, হানিফ, ন্যাশনাল ট্রাভেলস, বাবলু এন্টারপ্রাইজ ইত্যাদির নন-এসি বাস রাজশাহীর উদ্দেশ্যে ছেড়ে যায়। এগুলোতে ভাড়া পড়বে ৪০০ থেকে ৫০০ টাকা। ঢাকার কমলাপুর রেলওয়ে স্টেশন থেকে সপ্তাহের ছয়দিন সিল্কসিটি এক্সপ্রেস, পদ্মা এক্সপ্রেস রাজশাহীর উদ্দেশ্যে ছেড়ে যায়। রাজশাহী সদর বাস টার্মিনাল থেকে সিএনজি অথবা অটোরিকশায় চড়ে খুব সহজেই পৌঁছে যেতে পারবেন রাজশাহী বিশ্ববিদ্যালয়ে।",
        hotel:
          "রাজশাহীতে থাকার জন্য বিভিন্ন মানের হোটেল আছে। রাজশাহী শহরে বাংলাদেশ পর্যটন কর্পোরেশনের মোটেল রয়েছে। ফোন : ০১৭২১৭৭৫২৩৭। অন্যান্য আবাসিক হোটেলের মধ্যে উল্লেখযোগ্য হল হোটেল হক্স ইন, নাইস ইন্টারন্যাশনাল, মুক্তা ইন্টারন্যাশনাল, ডালাস ইন্টারন্যাশনাল, শুকরান ইত্যাদি। এসকল হোটেলে ৫০০ থেকে ৩০০০ টাকায় থাকতে পারবেন।  ",
        hotelLink: "https://www.google.com/search?q=hotel+in+rajshahi",
        placeDesc: `দেশজুড়ে প্রত্যেক জেলারই রয়েছে বৈচিত্র্যময় সৌন্দর্য আর দেখার মত অনেক কিছু। প্রত্নতাত্ত্বিক নিদর্শন থেকে শুরু করে নানান স্থাপনায় ভরপুর আমাদের দেশের জেলাগুলো। আর দেশের এই আনাচে-কানাচের সৌন্দর্য খুঁজে বেড়ানোই ভ্রমণ প্রেমীদের নেশা। বৈচিত্র্যময় সৌন্দর্য ও অসংখ্য দর্শনীয় স্থানে ভরপুর রাজশাহীতে রয়েছে দেখার মত অনেক আকর্ষণীয় স্থান।

        এখানে রয়েছে অপার সৌন্দর্যের রাজশাহী বিশ্ববিদ্যালয়। আর বিশ্ববিদ্যালয়ের ভেতরেই রয়েছে গণহত্যার স্মৃতি ধারণ করে দাঁড়িয়ে থাকা বধ্যভূমি স্মৃতিস্তম্ভ। রাজশাহী বিশ্ববিদ্যালয়ের শহীদ শামসুজ্জোহা হল থেকে প্রায় আধ-কিলোমিটার দূরে এই বধ্যভূমি স্মৃতিস্তম্ভটি অবস্থিত। ২০০০ সালের ১৬ ডিসেম্বর তৎকালীন উপাচার্য এম সাইদুর রহমান এই বধ্যভূমি স্মৃতিস্তম্ভটি উদ্বোধন করেন। বধ্যভূমি স্মৃতিস্তম্ভটি রাজশাহী বিশ্ববিদ্যালয়ের শহীদ স্মৃতি সংগ্রহশালার অন্তর্ভুক্ত। পাকিস্তানি সৈন্যরা রাজশাহী বিশ্ববিদ্যালয়ের বধ্যভূমিতে প্রায় ৪ হাজার মানুষ হত্যা করেন। তারই স্মৃতিকে ধারণ করতে এখানে তৈরি করা হয় স্তম্ভটি।
        
        বধ্যভূমি স্মৃতিস্তম্ভ
        আমাদের স্বাধীনতার প্রতীক এই বধ্যভূমি স্মৃতিস্তম্ভ, যাতে জড়িয়ে আছে হাজার হাজার মানুষের ত্যাগ, নির্যাতিত মা-বোনের হাহাকার। আর সাক্ষী হয়ে আছে পাকিস্তানি হানাদার বাহিনী ও এদেশীয় সহচরদের নারকীয় গণহত্যা, নারী নির্যাতন, লুটতরাজ ও অন্যান্য ধ্বংসযজ্ঞের বিবরণ হিসেবে। দূর থেকে দেখলে মনে হয়, খোলা আকাশের নিচে বধ্যভূমি স্মৃতিস্তম্ভটি নির্ভীক প্রহরীর মতো মাথা উঁচু করে দাঁড়িয়ে আজও সেই দুঃসহ স্মৃতিকে বহন করে চলছে। এই বধ্যভূমি স্মৃতিস্তম্ভটি সমতলভূমি থেকে বেশ খানিকটা উঁচু করে বাঁধানো। স্তম্ভটি প্রায় এক একর জায়গাজুড়ে বিস্তৃত।
        চারদিকে হাজারও ফুলের অপরূপ শোভা আর গাছের পাতার সবুজ চাদরে মোড়ানো। তার ভেতরে একটি বড় কূপকে ঘিরে বানানো হয়েছে কংক্রিটের গোলাকার বেদি। কূপের মাঝখানে দণ্ডায়মান ৪২ ফুট উঁচু এবং ৬ স্তম্ভবিশিষ্ট একটি স্তম্ভ দাঁড়িয়ে আছে। স্তম্ভটির গায়ে রয়েছে কালো কালো দাগ, যেটা শহীদদের রক্ত শুকানো দাগের প্রতীক। অপর দিকে কূপটাকে মৃত্যু কূপের সঙ্গে তুলনা করা হয়েছে। গোলাকৃতি একটি চৌবাচ্চাকে ভেদ করে চৌকাণাকৃতি ইটের দেয়াল ভেঙে এবড়ো-থেবড়োভাবে গড়া। দেখে মনে হবে গুলির আঘাতে দেয়ালে ক্ষত সৃষ্টি হয়েছে।
        
        দেয়ালের এমন রূপ দেওয়ার কারণ হলো : ১৯৭১ সালের মুক্তিযুদ্ধে পাকিস্তানি হানাদার বাহিনী ও তাদের দোসর দ্বারা বাঙালিদের নির্মম নির্যাতনের মধ্য দিয়ে হত্যা করেছিল। তাই এখানে নির্যাতনের মধ্য দিয়ে হত্যার বিষয়টি তুলে ধরা হয়েছে। স্মৃতিস্তম্ভটির সামনে রয়েছে মুক্তি মঞ্চ। এই বধ্যভূমি দেখলেই অনুভব করা যায় কতটা নির্মমতা ঘটেছিল সেসময়। সেই নারকীয় হত্যাযজ্ঞের ভয়াল স্মৃতি আর শহীদদের আত্মত্যাগের মহিমাকে অম্লান রাখতে গড়ে তোলা এই বধ্যভূমি স্মৃতিস্তম্ভ আজও দর্শনার্থীদের নিয়ে যায় ইতিহাসের পাতায়।`,
      },
      {
        id: 207,
        placeImg: require("../../assets/images/rajshahi/ডানা-পার্ক.jpg"),
        placeName: "ডানা পার্ক, নওগাঁ ",
        placeNameEn: "dntKnw",
        distName: "naogoan",
        distNameBn: "নওগাঁ",
        recommendation: true,
        hotel: `কোথায় থাকবেন : নওগাঁ শহরে থাকার জন্য বেশ কয়েকটি হোটেল রয়েছে।
        ডাক বাংলো
        জেলা পরিষদ, নওগাঁ যোগাযোগ: ০১৭৪৫৪৮৯২৪৬
        হোটেল আগমনী
        মুক্তির মোড় যোগাযোগ: ০৭৪১-৬৩৩৫১
        মেসার্স হোটেল অবকাশ
        পার-নওগাঁ, সান্তাহার রোড যোগাযোগ: ০৭৪১-৬২৭৬৫
        মেসার্স হোটেল প্লাবন
        শহীদ মুক্তিযোদ্ধা সড়ক, কাঁচা বাজার রোড ০৭৪১-৬২৮৮৪
        মেসার্স হোটেল স্মরণী
        পুরাতন বাস স্ট্যান্ড প্রধান সড়ক যোগাযোগ: ০৭৪১-৬১৬৮৫ এছাড়া আরো বেশ কয়েকটি হোটেল ও বোর্ডিং রয়েছে এখানে।",
        hotel: "কীভাবে যাবেন : ঢাকা থেকে বাসে সরাসরি যেতে পারেন নওগাঁ। শ্যামলী, হানিফ, ডিপজল ও এস আর ট্রাভেলস এর বাস রয়েছে নওগাঁয়। এসি নন এসি ভেদে ভাঁড়া ৪০০ থেকে ১১০০। এছাড়া ঢাকা থেকে আন্তঃনগর ট্রেন একতা এক্সপ্রেস, লালমনি, নীলসাগর ও দ্রুতযান এক্সপ্রেসে যেতে পারেন নওগাঁ।`,
        hotelLink: "https://www.google.com/search?q=hotel+in+naogaon",
        placeDesc: `এই সময়ে এসে মানুষের নির্মল বিনোদনের অন্যতম উৎস পার্ক। শিশু কিশোর থেকে সব বয়সী মানুষের আনাগোনা থাকে এই পার্কে। সভ্যতার ইতিহাসে প্রাচীন এবং মানব বৈচিত্র্যপূর্ণ জেলা নওগাঁ। রাজশাহী বিভাগের এই বরেন্দ্রিয় অংশে ঐতিহাসিক ও পুরাকীর্তির নানা নিদর্শন রয়েছে। এছাড়াও এখানে ব্যক্তি উদ্যোগে গড়ে উঠেছে আরো কিছু দর্শনীয় ও বিনোদন কেন্দ্র। এর মধ্যে একটি ডানা পার্ক। শহরের মানুষদের মনোরম পরিবেশে বিনোদনের জন্য তৈরি ডানা পার্ক গড়ে উঠেছে নওগাঁ পৌরসভার ভবানিপুরে। ১০ বিঘা জমির উপর গড়ে উঠা এই পার্কটি স্থানীয় জনসাধারণের নিকট অন্যতম বিনোদন কেন্দ্রে পরিণত হয়েছে। গ্রামের মধ্যে গড়ে তোলা এই পার্কটির চারপাশ ঘিরে রয়েছে মনোরম আর শান্ত পরিবেশ। 
        বিনোদনের নানা সরঞ্জাম রয়েছে ডানা পার্কে। সাজানো গোছানো এই পার্কে আছে নাগর দোলা, চরকি, মেরিগো হর্স, প্যাডেল বোর্ড, দোলনা সহ নানা ধরণের রাইড। আছে শিশু কর্নারও। পার্ক জুড়ে আছে নানা রকম পশু পাখীর ভাস্কর্য, যেমন- হাতি, হরিণ, বাঘ, জিরাফ, ক্যাঙ্গারুসহ আরো অনেক। এছাড়া আছে জীবন্ত ঘোড়া,  দেয়ালে দেয়ালে ফুটিয়ে তোলা হয়েছে প্রাকৃতিক নানা দৃশ্যের প্রতিচ্ছবি। চাইলে যেকেউ এখানে কটেজ, কনফারেন্স রুম ও ক্যান্টিনের সুবিধা নিতে পারেন।ডানা পার্কের অন্যতম আকর্ষণ এখানকার দুটি সুইমিং পুল। নওগাঁর একমাত্র সুইমিং পুল হওয়ায় এগুলো ভ্রমণ কারীদের নিকট বেশ জনপ্রিয়। দূর দূরান্ত থেকে আসা ছেলে বুড়ো সবাই এখানে পানিতে মেতে উঠে আনন্দে। আছে একটি পুকুর, যেখানে নৌকাতে করে ঘুরতে পারেন। রয়েছে দৃষ্টিনন্দনভাবে তৈরি কলসি কাঁখে নেয়া এক রমণীর ভাস্কর্য। এছাড়া আছে একটা জলপরি ও পরীর ভাস্কর্য। নানা রকম গাছগাছালি আর মনোরম পরিবেশে অবস্থিত ডানা পার্কে ঘুরে বেড়াতে পারেন পরিবার পরিজন নিয়ে। পিকনিক করতে চাইলে এখানে পাবেন পিকনিক স্পট।

        এই পার্কে প্রবেশ মূল্য ২০ টাকা, রাইডস ১০ টাকা এবং সুইমিং পুল ৫০ টাকা। `,
      },
      {
        id: 208,
        placeImg: require("../../assets/images/rajshahi/Balihar_Rajbari.jpg"),
        placeName: "প্রাচীনতম বলিহার রাজবাড়ি ",
        placeNameEn: "dntKnw",
        distName: "naogoan",
        distNameBn: "নওগাঁ",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে নওগাঁর শ্যামলী পরিবহণ, হানিফ এন্টারপ্রাইজ, ডিপজল এন্টারপ্রাইজ, এস আর ট্রাভেলস প্রাঃ লি: এর সরাসরি বাস রয়েছে। এসি নন এসি ভেদে বাস ভাড়া ৪০০ থেকে ১১০০ টাকা।",
        hotel: "",
        hotelLink: "https://www.google.com/search?q=hotel+in+naogaon",
        placeDesc: `বলিহার রাজবাড়ি নওগাঁর প্রাচীনতম রাজবাড়ি এবং দেশের অন্যতম প্রত্নতত্ত্ব স্থাপনা। এটি বরেন্দ্র অঞ্চল খ্যাত উত্তরবঙ্গের নওগাঁ জেলার নওগাঁ সদর উপজেলার বলিহার ইউনিয়নে অবস্থিত। নওগাঁ রাজশাহী সড়কের পশ্চিমে ও নওগাঁ জেলা শহর থেকে ১৮ কিলোমিটার পশ্চিমে অবস্থিত এই ঐতিহাসিক রাজবাড়িটি।

        ইতিহাস থেকে জানা যায় বলিহারের জমিদার ছিলেন এই অঞ্চলের বিখ্যাত একজন জমিদার। বলিহার জমিদার প্রতিষ্ঠা করেন নৃসিংহ চক্রবর্তী। এই জমিদারের শেষ জমিদার ছিলেন বিমেলেন্দু রায়। দেশ বিভাগের সময় জমিদার প্রথা বিলুপ্ত হলে এই জমিদার দেশ ত্যাগ করে ভারত চলে যান। তারপর থেকে নানা ভাঙা গড়ার মধ্য দিয়ে রাজবাড়িটি আজোও টিকে আছে। স্বাধীনতা যুদ্ধের সময় ও এ বাড়িটির নানা হামলার লুটপাটের শিকার হয়। এটি বাংলাদেশ প্রত্নতত্ত্ব অধিদপ্তরের অধীনে রয়েছে।
        ঐতিহাসিক এবং দৃষ্টিনন্দন এই রাজবাড়িটির সম্মুখে রয়েছে প্রবেশের বিশাল তোরণ। বাড়ির ভেতরে রয়েছে নাট্যমন্দির, রাজ রাজেশ্বরী মন্দির, জোড়া শিব মন্দির। পরিত্যক্ত এই প্রাসাদের পেছনে রয়েছে দুটি শিবলিঙ্গ। `,
      },
      {
        id: 209,
        placeImg: require("../../assets/images/rajshahi/gajnar_bill.jpg"),
        placeName: "গাজনার বিল : পাবনার অন্যতম দর্শনীয় স্থান",
        placeNameEn: "dntKnw",
        distName: "pabna",
        distNameBn: "পাবনা",
        recommendation: true,
        roadmap: "",
        hotel: " ",
        hotelLink: "https://www.google.com/search?q=hotel+in+pabna",
        placeDesc: `গাজনার বিল পাবনা জেলার সুজানগর উপজেলার সবচেয়ে গুরুত্বপূর্ণ ও দর্শনীয় স্থান। এ বিলটি সুজানগর উপজেলার মাঝখানে অবস্থিত যা পাবনা শহর থেকে প্রায় ৩৫-৩৬ কিলোমিটার দুরে। সরু একটা পাকা রোড একে বেকে চলে গেছে বিলটাকে দুভাগ করে, রাস্তার দু পাশে যতদূর চোখ যায় বিস্তীর্ণ পানি আর পানি। বর্ষার জলে রাস্তা ছুঁইছুঁই করছে ঢেউ। বিলের মাঝ দিয়ে উরে বেড়াচ্ছে অজস্র নাম না জানা পাখি। জেলেরা মাছ ধরে চলেছে ছোট ছোট নৌকা নিয়ে। কখনো বা এক ঝাঁক বক উড়ে যায় আকাশ সাদা করে।
        বিলের চারিধারে সকল বসতি অবস্থিত। এই গাজনার বিলের মাধ্যমেই এই এলাকার অর্থনীতি নিয়ন্ত্রিত হয়। ছোট-বড় ১৬টি বিলের সমন্বয়ে গঠিত বিল গাজনা। এই বিলের আয়তন ৭ একর। প্রতি বছর বর্ষার মৌসুম এলেই গাজনার বিল পানিতে থই থই করে। আর এই পানি থাকে পৌষ মাস পর্যন্ত। বর্ষার শুরু থেকে পৌষ মাস পর্যন্ত দীর্ঘ এ সময় শত শত সবুজ শ্যামল গ্রাম বেষ্টিত বিশাল বিস্তৃত গাজনার বিল সত্যই অপরূপ সৌন্দর্যের লীলাভূমিতে পরিণত হয়।
        সেকারণে এ সময় দূরদূরান্ত থেকে হাজার হাজার পর্যটক ছুটে আসেন গাজনার বিলে নৌ-ভ্রমণ করতে। বিশেষ করে শুক্র-শনি সরকারি ছুটির দিনে পর্যটকদের নৌ-ভ্রমণে সত্যই গাজনার বিল মুখরিত হয়ে উঠে। পর্যটকদের নৌ-ভ্রমণের জন্য বিলের খয়রান ব্রিজ, চরবোয়ালিয়া এবং বোনকোলা ব্রিজ পয়েন্টে বাণিজ্যিকভাবে রাখা হয়েছে ইঞ্জিন চালিত বড় নৌকা ও ডেঙি নৌকা। তাছাড়া, পর্যটকদের দৃষ্টি আকৃষ্ট করতে মাঝে-মধ্যে বিলের খয়রান ব্রিজ পয়েন্টে রাখা হয় বিশাল বাইচ-এর নৌকা।
        পর্যটকরা এসব বাইচ’র নৌকায়ও বিল ভ্রমণ করে থাকেন। তবে বাইচ’র নৌকায় সাধারণত স্থানীয় পর্যটকরা ভ্রমণ করেন। বিলপাড়ের খয়রান গ্রামের আবদুর রহমান বলেন, প্রতিদিন কমবেশি পর্যটককে গাজনার বিলে নৌ-ভ্রমণ করতে দেখা যায়। তবে শুক্রবার ও শনিবার ছুটির দিন প্রচুর পর্যটক পরিবারপরিজন নিয়ে নেচে-গেয়ে গাজনার বিলে নৌ-ভ্রমণ করেন। পর্যটকরা বিকেল থেকে সূর্যাস্তের আগ পর্যন্ত বিলের এক প্রান্ত থেকে আরেক প্রান্ত ঘুরে নৌ-ভ্রমণ করেন।   `,
      },
      {
        id: 210,
        placeImg: require("../../assets/images/rajshahi/Jaysagar-Dighi.jpg"),
        placeName: "ঐতিহাসিক জয়সাগর দিঘী",
        placeNameEn: "dntKnw",
        distName: "sirajganj",
        distNameBn: "সিরাজগঞ্জ",
        recommendation: true,
        roadmap:
          "রায়গঞ্জ উপজেলা সদর থেকে প্রায় ১২ কিলোমিটার দূরে নিমগাছি বাজার থেকে জয়সাগর দীঘির দূরত্ব পশ্চিম দিকে প্রায় ৫০০ মিটার। উপজেলা সদর থেকে বাস, সি এন জি, রিক্সা অথবা মোটরসাইকেল দিয়ে জয়সাগর দিঘিতে যেতে পারবেন।   ",
        hotel: " ",
        hotelLink: "https://www.google.com/search?q=hotel+in+sirajganj",
        placeDesc: `আমাদের দেশের অনাবিল গ্রাম-বাংলার সৌন্দর্যে দিগন্তজোড়া দীঘি এক অন্যতম অনুষঙ্গ। চিরায়ত বাংলার রূপে-সৌন্দর্যের ভিন্ন মাত্রা যোগ করেছে সুবিশাল দিঘিগুলো। এই বাংলায় যেমন রয়েছে অনবদ্য প্রাকৃতিক সৌন্দর্যের ভাণ্ডার আর প্রাচীন স্থাপনা তেমনই সেগুলোকে ঘিরে রয়েছে অসংখ্য উপকথা, লোককথা ও কল্পকাহিনী। বিভিন্ন জেলার দিঘিগুলোকেও ঘিরে প্রচলিত আছে নানান লোককথা ও কল্পকাহিনী। দিঘিগুলোর সৌন্দর্যও দারুণ নজরকাড়া।

        অপরূপ সৌন্দর্যের এই দিঘিগুলোর শীতল জলে মন-প্রাণ জুড়াতে কার না ভাল লাগে। তেমনি একটি ঐতিহাসিক দিঘী হলো সিরাজগঞ্জের জয়সাগর দীঘি। ঐতিহাসিক ও প্রাচীন এই দীঘিটি দেখে আসতে পারেন আপনিও। সিরাজগঞ্জ জেলার রায়গঞ্জ উপজেলার সোনাখাড়া ইউনিয়নের নিমগাছি ও গোতিথা দুই মৌজার মধ্যে জয়সাগর দীঘি অবস্থিত। ঐতিহাসিক ও প্রাচীন এই দীঘিটি বেশ বিশালাকার। প্রাচীনকালে দীঘিটির দৈর্ঘ্য ছিল আধা মাইল, প্রস্থ ছিল আধা মাইল এর কিছু কম , অর্থাৎ আয়তন প্রায় ৫৮ একর ছিল। এই দিঘীর স্বচ্ছ জলের সৌন্দর্য মুগ্ধ করে আগত পর্যটকদের।
        
        ইতিহাস
        এই দিঘীটি নিয়ে অনেক লোককথা প্রচলিত আছে। রাজা অচ্যুত সেন গৌড়াধিপতি ফিরোজ শাহর করদ রাজা ছিলেন। তার রাজধানী ছিল কমলাপুর। জানা যায়, ফিরোজ শাহের পুত্র বাহাদুর শাহ অচ্যুত সেন রাজার কন্যা ভদ্রাবতীকে দেখে মুগ্ধ হন। তিনি তাকে বিয়ে করার প্রস্তাব দেন। কিন্তু রাজা অচ্যুত সেন সম্মত না হওয়ায় বাহাদুর শাহ কমলাপুর আক্রমণ করে ভদ্রাবতীকে অপহরণ করে নিমগাছিতে নিয়ে যান। রাজা অচ্যুত সেন তাঁর সৈন্যবাহিনীসহ বাহাদুর শাহকে আক্রমণ করেন। নিমগাছি প্রান্তরে ব্যাপক যুদ্ধ হয়। বাহাদুর শাহের মুষ্টিমেয় সৈন্য সেনরাজের বিরাট সৈন্যবাহিনীর কাছে যুদ্ধে (১৫৩২-৩৪ খ্রি.) পরাজয়বরণ করেন।
        রাজা অচ্যুত সেন যুদ্ধে জয়লাভ করে ভদ্রাবতীকে উদ্ধার করেন। এ বিজয় গৌরবের স্মৃতি হিসেবে এবং পরকালের কল্যাণের জন্য তিনি নিমগাছির কাছে 'জয়সাগার' নামে এক দিঘি খনন করান। যুদ্ধজয়ের কারণেই দিঘিটির নাম হয় জয়সাগর। জয়সাগর দীঘি নিয়ে আরও একটি কিংবদন্তি আছে, অতীতে জয়রাজা এ অঞ্চলে রাজত্ব করতেন। তার কোনো পুত্রসন্তান ছিল না। এজন্য মনকষ্টে দিন কাটাচ্ছিলেন তিনি। একদিন জনৈক সাধু জয় রাজার সঙ্গে সাক্ষাৎ করে বলেন, তিনি যদি আধা মাইল দৈর্ঘ্যরে একটি দিঘি খনন করেন, তাহলে তাঁর বৃদ্ধ বয়সেও একটি পুত্রসন্তান জন্মাবে। সাধুর উপদেশমতো দিঘি খনন শুরু হলো।
        
        পরের বছর রাজার একটি সন্তান জন্মালো। পুত্রের নাম রাখলেন জয়কুমার এবং তার নামানুসারে দিঘীটির নাম রাখলেন জয়সাগর। খনন করার ১২ বছর পার হওয়ার পরও দিঘিতে পানি না আসায় রাজা হতাশ হয়ে পড়েন। তিনি কত দেবতার ভোগ দিলেন, কত মানত করলেন তবুও কোনো ফল হলো না। একরাতে রাজা স্বপ্নে দেখলেন, এক সাধু তাকে বলছে তোমার পুত্র জয়কুমার বিয়ে করে ফেরার পথে দিঘিতে নেমে একমুঠো মাটি তুললে তবেই দিঘিতে পানি উঠবে, অন্যথায় হাজার লোক শতবর্ষ ধরে খনন করলেও পানির দেখা মিলবে না।
        রাজা পরদিন রানীকে সব ঘটনা বলে পুত্রের বিবাহের আয়োজন করলেন। বিবাহ শেষে জয়কুমার স্ত্রীকে নিয়ে বাড়ি ফেরার পথে পালকি থামিয়ে দিঘীতে নামলেন এবং তিনি যেই এক মুঠো মাটি তুললেন, অমনি হু-হু শব্দে পানি উঠে দীঘি পূর্ণ হয়ে গেল। এই পানিতে জয়কুমার মৃত্যুবরণ করলেন। তাঁর সলিল সমাধির এই হৃদয়বিদারক দুঃসংবাদ জয়কুমারের সদ্যবিবাহিত স্ত্রীর কানে পৌঁছামাত্র তিনি উন্মাদিনীর মতো দীঘির তীরে এসে জল স্পর্শ করে বললেন, 'হে জলরাশি তুমি আমার হৃদয়ের আশা-আকাংখা এবং সুখ-স্বপ্নকে যেমন চিরতরে বিলীন করে দিলে, তেমনই তোমার আশা-আকাঙ্খা কোনোদিনও পূর্ণ হবে না।

        তোমার জল মানব তো দূরের কথা পশুপক্ষীও পান করবে না। আমি সতীসাধ্বী ব্রাহ্মণ দুহিতা হলে আমার অভিশাপ ব্যর্থ হবে না। এই দীঘির অনাবিল প্রাকৃতিক শোভা অত্যন্ত মনোমুগ্ধকর। দীঘির স্বচ্ছ জলের বুকে যেনো নেমে আসে গোটা নীলাকাশ। চার পারে ২৮ টি বাধা ঘাট দিয়ে জয় সাগরদীঘি তৈরি করা হলেও, তবে এখন এ ঘাটের কোন কিছুই অবশিষ্ট নেই । বল্লাল সেনের বংশধর রাজা অচ্যুত সেনের দুর্গ ও সেনানিবাস ছিল এই দিঘির পারে, তাও এখন বিলুপ্ত হয়ে গেছে । বর্তমানে এটি মৎস্য অধিদপ্তরের এর অধীনে মৎস্য চাষ প্রকল্পের আওতায় ব্যবহৃত হচ্ছে।`,
      },
      {
        id: 211,
        placeImg: require("../../assets/images/rajshahi/meghai_ghat.jpg"),
        placeName: "মেঘাই ঘাঁট",
        placeNameEn: "dntKnw",
        distName: "sirajganj",
        distNameBn: "সিরাজগঞ্জ",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে যাওয়া যায় দুই উপায়ে। বাসে এবং ট্রেনে। ট্রেনে যেতে হলে ঢাকা থেকে বঙ্গবন্ধু সেতু পর্যন্ত টিকেট কেটে আসতে হবে। সেখান থেকে বাসে করে কাজিপুর। ঢাকা থেকে সিরাজগঞ্জের বাসে উঠে সিরাজগঞ্জ শহরে নামবার পর সিরাজগঞ্জ থেকে কাজিপুরের বাসে উঠতে হবে। এছাড়া ঢাকা টু বগুড়ার বাসে করে আসতে পারেন। বগুড়া থেকে যেতে হলে আপনাকে বগুড়া থেকে করতোয়া গেটলকে করে ধুনট মোড় আসতে হবে। ধুনট মোড় থেকে সিএনজি করে ধুনট বাজার। ধুনট বাজার থেকে সরাসরি মেঘাই ঘাটের সিএনজি বা অটোরিকশা অথবা ধুনট বাজার থেকে ঢেকুরিয়া বাজার পর্যন্ত সিএনজি বা ভ্যানে যেতে পারেন। সেখান থেকে হেটে বা অটো রিকশা করে যেতে পারেন মেঘাই ঘাটে।",
        hotel:
          "সিরাজগঞ্জ শহরের বিভিন্ন মানের হোটেল ছাড়াও থাকতে পারেন কাজিপুর উপজেলার ডাক বাংলোয়। এছাড়া বগুড়া জেলার হোটেল নাজ গার্ডেন, পর্যটন মোটেল, হোটেল মম ইন, আকবরিয়া হোটেল এ থাকতে পারেন। পরিবেশ নোংরা করবেন না। ময়লা নির্দিষ্ট স্থানে ফেলুন। অসংযত আচরণ করা থেকে বিরত থাকুন। বেশি বেশি ভ্রমণ করুন।  ",
        hotelLink: "https://www.google.com/search?q=hotel+in+sirajganj",
        placeDesc: `নদী ভাল লাগেনা এমন ব্যক্তি খুজে পাওয়া সম্ভবত কঠিনই। নদীতে নৌকায় করে ঘুরে বেড়াতে ভয় লাগলেও নদীর পাড়ে বসে সুন্দর প্রাকৃতিক পরিবেশ উপভোগ করতে চায় প্রায় সবাই। ব্যস্ত নাগরিক জীবন থেকে নিস্তার পেতে খানিকটা ফাকা ফাকা পেলেই মানুষ ছুটে যায় প্রকৃতির কাছে। আর তা যদি হয় কোন নদীর পাড়ে তাহলে তো কথাই নেই। তেমনই একটি নদীর পাড়ের কথা বলব আজ।
        যমুনা নদীর কোলঘেষে অবস্থিত সিরাজগঞ্জ জেলার কাজিপুর উপজেলার ঢেকুরিয়া মৌজা থেকে কাজিপুর মৌজা পর্যন্ত অবস্থিত এই পর্যটন এলাকাটি ২০১৯ সালের ৭ জানুয়ারি নদী বন্দর হিসেবে তৈরির জন্য গেজেট প্রকাশ হয়। মেঘাই-নাটুয়ার পাড়া নদী বন্দর হিসেবেই পরিচিত এই ঘাট। এই মেঘাই ঘাঁট আসলে শহর এলাকা রক্ষা বাঁধের একাংশ।
        এখানে প্রতিনিয়ত উপজেলা, জেলা এবং আশে পাশের বিভিন্ন উপজেলা থেকে অসংখ্য মানুষ ঘুরতে আসে। অপরূপ সৌন্দর্যের এই মেঘাই ঘাটে আছে মনোরঞ্জনের জন্য একাধিক ব্যবস্থা। এখানে নদীতে স্পিডবোট এর ব্যবস্থা আছে। নির্দিষ্ট টাকার বিনিময়ে আপনি ঘুরে আসতে পারবেন নদী থেকে। তবে সবচাইতে ভাল উপায় হল এখানে বড় নৌকায় করে নদীর মাঝে চর হিসেবে জেগে ওঠা মাইঝবাড়ি ইউনিয়ন হিসেবে পরিচিত মাইঝবাড়ি গ্রামে ঘুরে আসতে পারবেন অত্যন্ত কম খরচে।
        মেঘাই ঘাঁট
        মাত্র দশ থেকে বিশ টাকায় আপনাকে নদী পার করে মাইঝ বাড়ি গ্রামে দিয়ে আসবে। পনের বিশ মিনিট সময় দিবে ঘুরে দেখবার জন্য। এর পর আবার ঐ নৌকায় করেই ফেরত যেতে পারবেন মেঘাই ঘাটে। ফেরত যাবার সময় আপনাকে কোন টাকা দিতে হবে না। তবে যদি আপনি ইচ্ছা করেন তাহলে আরো কিছুক্ষন অপেক্ষা করে অন্য নৌকায় করে ফিরতে পারেন ঐ একই পরিমান টাকা দিয়ে। নদীর মাঝে দিয়ে পার হবার আগে মনে হতে পারে আরে এইটুকু জায়গায় আর কি পার হব তবে ওই আধা ঘন্টার যে নৌকা ভ্রমন তা অনেক বেশি আনন্দদায়ক হবে বলেই বিশ্বাস করি।
        এছাড়া বন্ধু বান্ধব সাথে নিয়ে গিয়ে বড় নৌকা ছাড়াউ মাঝারি নৌকা নিজেরা ভাড়া করে নিয়ে যেতে পারের নাটুয়ার পাড়ার চরে। সেখানে সারাদিন আনন্দ করে হৈ হুল্লোড় করে কাটিয়ে দিতে পারেন নিমিষেই। এই জায়গা গুলোয় ভ্রমণ করতে সবচাইতে উপযোগী হল ছুটির দিন ব্যতীত ভ্রমণ করা। তাতে করে নিরিবিলিতে প্রকৃতির কাছে কাটাতে পারবেন বেশ কিছু সময়। কোন ধরণের সমস্যায় পড়লে ঘাটে থাকা ট্যুরিস্ট পুলিশের সাহায্য নিন।`,
      },
      {
        id: 212,
        placeImg: require("../../assets/images/rajshahi/chalon_bill.jpg"),
        placeName: "নাটোরের চলন বিলের আদ্যোপান্ত",
        placeNameEn: "dntKnw",
        distName: "natore",
        distNameBn: "নাটোর",
        recommendation: true,
        roadmap: "",
        hotel: " ",
        hotelLink: "https://www.google.com/search?q=hotel+in+natore",
        placeDesc: `চলন বিল, বাংলাদেশের সবচেয়ে বড় বিল এবং সমৃদ্ধতম জলাভূমিগুলির একটি। দেশের সর্ববৃহৎ এই বিলটি বিভিন্ন খাল বা জলখাত দ্বারা পরস্পর সংযুক্ত অনেকগুলি ছোট ছোট বিলের সমষ্টি।  বর্ষাকালে এগুলি সব একসঙ্গে একাকার হয়ে প্রায় ৩৬৮ বর্গ কিলোমিটার এলাকার একটি জলরাশিতে পরিণত হয়।  বিলটি সংলগ্ন তিনটি জেলা নাটোর, পাবনা ও সিরাজগঞ্জ এর অংশ বিশেষজুড়ে অবস্থান করছে। চলন বিল সিরাজগঞ্জ জেলার রায়গঞ্জ ও পাবনা জেলার চাটমোহর উপজেলা দুটির অধিকাংশ স্থানজুড়ে বিস্তৃত। এছাড়া, সিরাজগঞ্জ জেলার তাড়াশ থানার তিন চতুর্থাংশই এই বিলের মধ্যে অবস্থিত। বিলটির দক্ষিণ-পূর্ব প্রান্ত পাবনা জেলার নুননগরের কাছে অষ্টমনীষা পর্যন্ত বিস্তৃত। এই জেলায় চলন বিলের উত্তর সীমানা হচ্ছে সিংড়ার পূর্ব প্রান্ত থেকে ভদাই নদী পর্যন্ত টানা রেখাটি যা নাটোর, পাবনা ও বগুড়া জেলার মধ্যবর্তী সীমানা নির্দেশ করে। ভদাই নদীর পূর্ব পাড়ে অবস্থিত তাড়াশ উপজেলা ও পাবনা জেলা বরাবর উত্তর-দক্ষিণমূখী একটি রেখা টানলে তা হবে বিলটির মোটামুটি পূর্ব সীমানা।  বিলটির প্রশস্ততম অংশ উত্তর-পূর্ব কোণে তাড়াশ থেকে গুমনী নদীর উত্তর পাড়ের নারায়নপুর পর্যন্ত প্রায় ১৩ কিলোমিটার বিস্তৃত। সিংড়া থেকে গুমনী পাড়ের কচিকাটা পর্যন্ত  অংশে এটির দৈর্ঘ্য সবচেয়ে বেশি, প্রায় ২৪ কিলোমিটার।  ব্রহ্মপুত্র নদ যখন তার প্রবাহ পথ পরিবর্তন করে বর্তমান যমুনায় রূপ নেয়, সে সময়েই চলন বিলের সৃষ্টি। করতোয়া ও আত্রাই নদীর পরিত্যক্ত গতিপথ অন্তর্ভুক্তির  মাধ্যমে একটি ব্যাপক বিস্তৃত।  
        নাটোরের চলন বিলের আদ্যোপান্ত
        হ্রদে পরিণত হওয়ার পূর্ব পর্যন্ত  এটি সম্ভবত একটি পশ্চাৎ জলাভূমি ছিল।  চলন বিলের গঠন ঐতিহাসিকভাবেই আত্রাই ও বড়াল নদীর সংকোচনের সঙ্গে সম্পর্কযুক্ত।  আত্রাই নদী ছিল চলন বিলের প্রধান যোগানদাকারী প্রণালী যা রাজশাহী জেলার উত্তরাংশ ও দিনাজপুর এলাকার জল নিষ্কাশন করত।  বড়াল চলন বিল থেকে জল নির্গমন পথ হিসেবে কাজ করে এবং বিলের পানি বহন করে যমুনা নদীতে ফেলে। গঠিত হওয়ার সময় চলন বিলের আয়তন ছিল প্রায় ১,০৮৮ বর্গ কিলোমিটার। চলন বিলের দক্ষিণ প্রান্ত ঘেঁষে রয়েছে গুমনী নদী যা বিলটির পানি বয়ে নিয়ে প্রথমে বড় বিলে ফেলে এবং শেষ পর্যন্ত যমুনায় পতিত হয়। যমুনা বন্যা প্লাবিত হয়ে পানির উচ্চতা বেড়ে গেলে বড়াল সেই পানি কিছুটা ধরে রাখে এবং বিলের পানিও বেড়ে যায়; যমুনার পানি নেমে না যাওয়া পর্যন্ত পানির এই উচ্চতা কমে না। শুষ্ক মৌসুমে বিলের বৃহত্তর অংশ শুকিয়ে ২৫ দশমিক ৯ থেকে ৩১ দশমিক ৮ বর্গ কিলোমিটার আয়তনের এক জল গহ্বরে পরিণত হয়, যাকে বিলের 'মূল অংশ' বলা যেতে পারে। এই মূল অংশ অবশ্য অব্যাহত পানি সরবরাহ থেকে বঞ্চিত, বরং কিছু সংখ্যক অগভীর জলাশয়ের সমষ্টি যা পরপর আঁকাবাঁকা কিছু খাল দ্বারা সংযুক্ত। এই মূল অংশকে ঘিরে দুটি এককেন্দ্রিক অসম ডিম্বাকার এলাকা আছে যেখানে আঞ্চলিক-ভাবে ভাসমান ধান নামে পরিচিত সরুচালের ধান উৎপন্ন হয়। বর্তমানে চলন বিল দ্রুত ভরাট হয়ে যাচ্ছে। প্রতি বছর গঙ্গা থেকে পলি এসে পড়ার দরুন বিগত দেড়শ বছরে বিলটি দক্ষিণ দিক থেকে অন্ততপক্ষে ১৯ দশমিক ৩২ কিলোমিটার সরে এসেছে।
        বিলটিতে প্রবাহদানকারী নদীগুলি, যথা গুড়, বড়াল ইত্যাদিও এটির আয়তন সংকোচনের ক্ষেত্রে যথেষ্ট ভূমিকা রাখছে। বিলটির পানি নিষ্কাশন প্রণালী এবং পলি সঞ্চলনের বিষয়টি অনুসন্ধান করে দেখার জন্য গণপূর্ত বিভাগ ১৯০৯ সালে একটি জরিপ চালিয়ে দেখেছে যে, চলন বিল তার পূর্বেকার আয়তন ১,০৮৫ বর্গ কিলোমিটার থেকে সংকুচিত হয়ে ৩৬৮ বর্গ কিলোমিটারে দাঁড়িয়েছে। অবশিষ্ট জমি ব্যবহৃত হয়েছে চাষাবাদ অথবা জনবসতির জন্য। এই হ্রাসপ্রাপ্ত এলাকার মাত্র ৮৫ বর্গ কিলোমিটারে সারা বছর ধরে পানি থাকে। চলন বিল বেশ দ্রুত ভরাট হয়ে আসছে। জমি পুনরুদ্ধার হচ্ছে এবং বিলের ধার দিয়ে গড়ে উঠছে গ্রাম। কেবল কেন্দ্রের গভীরতম অংশটুকু ছাড়া শুকনো মৌসুমে সমস্ত ছোট-বড় বিল শুকিয়ে যায়। কেন্দ্রের বাইরে প্রান্তীয় এলাকাগুলিতে শুষ্ক মৌসুমে বোরো ও উচ্চ ফলনশীল ধান চাষ করা হয়। বর্ষার সময় অগভীর প্রান্তীয় এলাকায় গভীর পানির আমন ধান চাষ করা হয়। উত্তরবঙ্গেও প্রচুর  মাছের চাহিদা পূরণ করে এই চলন বিল।  `,
      },
      {
        id: 213,
        placeImg: require("../../assets/images/rajshahi/Rani_Vabani_Rajbari.jpg"),
        placeName: "নাটোর রাজবাড়ি",
        placeNameEn: "dntKnw",
        distName: "natore",
        distNameBn: "নাটোর",
        recommendation: true,
        roadmap: "",
        hotel: " ",
        hotelLink: "https://www.google.com/search?q=hotel+in+natore",
        placeDesc: `নাটোর রাজবাড়ি, বাংলাদেশের নাটোর সদর উপজেলায় অবস্থিত একটি রাজবাড়ি, যা নাটোর রাজবংশের একটি স্মৃতিচিহ্ন। আনুমানিক অষ্টাদশ শতকের শুরুতে নাটোর রাজবংশের উৎপত্তি হয়। ১৭০৬ সালে পরগণা বানগাছির জমিদার গণেশ রায় ও ভবানী চরণ চৌধুরী রাজস্ব প্রদানে ব্যর্থ হয়ে চাকরিচ্যুত হন। দেওয়ান রঘুনন্দন জমিদারিটি তার ভাই রাম জীবনের নামে বন্দোবস্ত নেন। এভাবে নাটোর রাজবংশের পত্তন হয়। রাজা রাম জীবন নাটোর রাজবংশের প্রথম রাজা হিসেবে প্রতিষ্ঠা লাভ করেন ১৭০৬ সালে, মতান্তরে ১৭১০ সালে। ১৭৩৪ সালে তিনি মারা যান। ১৭৩০ সালে রাণী ভবানীর সাথে রাজা রাম জীবনের দত্তক পুত্র রামকান্তের বিয়ে হয়। রাজা রাম জীবনের মৃত্যুর পরে রামকান্ত নাটোরের রাজা হন। ১৭৪৮ সালে রাজা রামকান্তের মৃত্যুর পরে নবাব আলীবর্দী খাঁ রাণী ভবানীর ওপর জমিদারি পরিচালনার দায়িত্ব অর্পণ করেন। রাণী ভবানীর রাজত্বকালে তার জমিদারি বর্তমান রাজশাহী, পাবনা, বগুড়া, কুষ্টিয়া, যশোর, রংপুর, পশ্চিমবঙ্গের মুর্শিদাবাদ, বীরভূম, মালদহ জেলা পর্যন্ত বিস্তৃত ছিল।

        নাটোর রাজবাড়ি
        বিশাল জমিদারির রাজধানী নিজ জন্মভূমিতে স্থাপনের নিমিত্তে রঘুনন্দন, রাম জীবন ও পণ্ডিতবর্গ তৎকালীন ভাতঝাড়ার বিলকে নির্বাচন করেন। ভাতঝাড়ার বিল ছিল পুঠিয়া রাজা দর্পনারায়ণের সম্পত্তি। এজন্য রঘুনন্দন ও রামজীবন রাজা দর্পনারায়ণের নিকটে বিলটি রায়তী স্বত্বে পত্তনীর আবেদন করেন। নতুন রাজাকে রাজা দর্পনারায়ণ জমিটি ব্রহ্মোত্তোর দান করেন। রামজীবন বিলে দীঘি, পুকুর ও চৌকি খনন করে সমতল করেন এবং রাজবাড়ি স্থাপন করেন। এলাকাটির নামকরণ করেন নাট্যপুর। ১৭০৬-১৭১০ সালে নাটোর রাজবাড়ি নির্মিত হয়েছিল। রঘুনন্দন বড়নগরে(মুর্শিদাবাদে) থাকতেন। রাজবাড়ির মোট আয়তন ১২০ একর। ছোট-বড় ৮টি ভবন আছে। ২টি গভীর পুকুর ও ৫টি ছোট পুকুর আছে। রাজবাড়ি বেষ্টন করে আছে দুই স্তরের বেড়চৌকি। পুরো এলাকা ২টি অংশে বিভক্ত – ছোট তরফ ও বড় তরফ। রাজবাড়ির উল্লেখযোগ্য মন্দিরগুলো হল শ্যামসুন্দর মন্দির, আনন্দময়ী কালিবাড়ি মন্দির, তারকেশ্বর শিব মন্দির। `,
      },
      {
        id: 214,
        placeImg: require("../../assets/images/rajshahi/Achranga-Dighi-Joypurhat.jpg"),
        placeName: "জয়পুরহাটের আছরাঙ্গা দীঘি",
        placeNameEn: "dntKnw",
        distName: "joyputhat",
        distNameBn: "জয়পুরহাট",
        recommendation: true,
        roadmap: "",
        hotel: " ",
        hotelLink: "https://www.google.com/search?q=hotel+in+joypurhat",
        placeDesc: `দেশের বরেন্দ্রভূমি খ্যাত রাজশাহী বিভাগের জয়পুরহাট জেলার ক্ষেতলাল উপজেলায় অবস্থিত আছরাঙ্গা দীঘি একটি ঐতিহ্যবাহী দর্শনীয় স্থান। দীঘিটির সঠিক কোন ইতিহাস লিপিবদ্ধ না থাকলেও জনশ্রুতি আছে তৎকালীন রাজশাহী জেলার তাহিরপুর আদি রাজবংশের পুর্বপুরুষ ভট্টনারায়ণের ১৩'শ বংশধর মৌন ভট্ট ৯ম শতকে এই দীঘিটি খনন করেন। বরেন্দ্র এলাকা হওয়ায় বর্ষাকাল ব্যতীত বছরের অন্য সময়ে বৃষ্টি না হওয়ার দরুন কৃষি জমি সমূহ চাষের অনুপযোগী হয়। ঐ কৃষি জমি সমেূহকে চাষের উপযোগী করার জন্য মৌন ভট্ট ৯ম শতকের প্রারম্ভে এই দীঘির খনন কাজ শুরু করেন। নবম শতকের মাঝামাঝি সময়ের মধ্যেই দীঘির কাজ শেষ হয় এবং সৃষ্টিকর্তার ইচ্ছায় দীঘিটি পানিতে টইটুম্বর হয়ে ওঠে। এই দীঘির পানি দ্বারা অগ্রহায়ন মাসে আমন ধানের ফলন হয়। পৌষের শুরুতে ধানের ক্ষেতগুলো পেকে লাল রঙ ধারন করত। আর এ কারনেই এই উপজেলার নাম ক্ষেতলাল হয়েছে। দীঘিটি ক্ষেতলাল উপজেলার মামুদপুর ইউনিয়নের তুলশীগঙ্গা নদীর পূর্ব পার্শ্বে অবস্স্থিত। দিঘীটির আয়তন প্রায় ২৬.০০ একর। দীঘিটির চারপাশে চারটি বাধাই করা ঘাট আছে। সনাতন ধর্মসহ অন্যান্য ধর্মের অনুসারীদের তীর্থস্থান হিসেবে দীঘিটি খ্যাতি লাভ করে। দীঘিটিকে কেন্দ্র করে মাজার, মন্দিরসহ সনাতন ধর্মীয় পুরাকীর্তি গড়ে ওঠে। কথিত আছে এ দীঘির জল কাকচক্ষু জলের ন্যায় স্বচ্ছ, সুমিষ্ট ও ঔষধি হিসেবে ব্যবহৃত হতো। শীতকালে বিভিন্ন প্রকার অতিথি পাখির আগমনে দীঘিটি হয়ে উঠে কলকাকলিতে ভরপুর। প্রাচীন সভ্যতার লীলা ভুমি এ দীঘিটি সুদীর্ঘকাল যত্নের অবহেলায় ধীরে ধীরে হারিয়ে ফেলে তার সৌন্দর্য। `,
      },
      {
        id: 215,
        placeImg: require("../../assets/images/rajshahi/Santahar_sailo.jpg"),
        placeName: "সান্তাহার সাইলো বগুড়ার ঐতিহ্যবাহী অত্যাধুনিক খাদ্যগুদাম",
        placeNameEn: "dntKnw",
        distName: "bogra",
        distNameBn: "বগুড়া",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে বাসে করে যাওয়া যায়। ট্রেনে করে গেলে করতোয়া এক্সপ্রেসে করে সান্তাহার পৌছানো যায়। এছাড়া, বগুড়া রেল স্টেশন হতে ট্রেনে সান্তাহার জংশনে যাওয়া যায়। সান্তাহার জংশন হতে সান্তাহার সাইলোর দূরত্ব মাত্র ৩ কিলোমিটার। এখান থেকে রিক্সা অথবা টেম্পুযোগে সরাসরি সাইলোতে যাওয়া যায়।",
        hotel:
          "বগুড়ায় বেশ কয়েকটি ভালো মানের ফোর স্টার, থ্রিস্টার হোটেল রয়েছে। ফাইভ স্টার মানের সুবিধাদিসহ ও অনেক হোটেল এখানে আছে। নিচে কিছু হোটেল ও অনলাইন লিংক দেয়া হলো : *হোটেল মোমো ইন : নওয়াপাড়া, রংপুর রোড, বাংলাদেশ। ",
        hotelLink: "https://www.google.com/search?q=hotel+in+bogra",
        placeDesc: `দ্যা হার্ট অব নর্থ বেঙ্গল হিসেবে পরিচিত বগুড়া শিল্প-সাহিত্য, ইতিহাস ঐতিহ্যের, অন্যতম আঁধার। করতোয়া বিধৌত বগুড়ার শিল্প সংস্কৃতিও সুফি, লালন ও মারাঠি'র ছোঁয়ায় বেশ সমৃদ্ধ বলা যায়। বাংলার প্রাচীনতম এই শহরের স্থাপনা ও পুরাকীর্তি অতীত ঐতিহ্যের গৌরবকে ধারণ করে আছে এখনও। এই ঐতিহ্যবাহী প্রাচীন জেলা ভ্রমণে ঐতিহ্যবাহী নানান স্থাপনার সাথে পরিচয় ঘটবে।

        এছাড়াও, এখানে নির্মিত হয়েছে আধুনিককালের নানান গুরুত্বপূর্ণ স্থাপনাও। ট্রাভেল বাংলাদেশের পাঠকদেরকে আজকে জানানো হবে বগুড়ার সান্তাহার সাইলো নিয়ে। বগুড়া জেলার আদমদীঘি উপজেলার সান্তাহারে সান্তাহার সাইলো নামের এই খাদ্যগুদাম অবস্থিত। উত্তরবঙ্গের যারা অধিবাসী কিংবা যাদের ওদিকে ট্রেনে যাতায়াত রয়েছে তারা অনেকেই সান্তাহার জংশনের সাথে পরিচিত, এই সান্তাহার শহর থেকে অল্প কিছু দূরত্বে পৌর এলাকার আমঝুপিতে ১৯৬৯-৭০ সালে এই সাইলো স্থাপনা নির্মাণ করা হয়।
        
        বাংলাদেশের মোট ৪ টি সাইলোর একটি এই সান্তাহারে অবস্থিত। প্রায় ১৬ একর জমি অধিগ্রহণ করে এর নির্মাণকাজ করা হয়। সেসময় জমি কেনাসহ ২৩ তলার সমান উচ্চতার দুটি ও ২৫ তলার সমান একটি ভবনসহ সব অবকাঠামো নির্মাণে ব্যয় হয়েছিল ৪০ লাখ ৪০ হাজার ৬৫ মার্কিন ডলার। তখন এখানে উন্নতমানের গম সংরক্ষণ করার জন্য বীণ পদ্ধতি ব্যবহৃত হতো। সেসময়ে গম সংরক্ষণের ব্যবস্থা ব্যতীত এখানে অন্য কোনো খাদ্য সংরক্ষণের ব্যবস্থা ছিল না। বর্তমানে স্থানীয় কৃষকদের দাবির মুখে এবং খাদ্যশস্য সংরক্ষণের তাগিদে আধুনিক খাদ্য গুদামটি নির্মাণ করা হয়েছে। এর নির্মাণশৈলি যেকোনো মানুষের নজর কেড়ে নিতে সক্ষম, গোলাকার ভীমের এই স্থাপনাটি তাই পর্যটকদের কাছেও ব্যাপক জনপ্রিয়।
        
        সান্তাহার সাইলো
        মাননীয় প্রধানমন্ত্রী শেখ হাসিনা ২০১৭ সালে এই আধুনিক খাদ্য গুদামটির উদ্ভোধন করেন। আন্তর্জাতিক মানসম্পন্ন শীতাতপ নিয়ন্ত্রিত এই খাদ্য গুদামে প্রায় ২৫ হাজার মেট্রিক টন ধারণ ক্ষমতা সম্পন্ন। সান্তাহার খাদ্যশস্য সাইলো ক্যাম্পাসে নির্মিত এই মাল্টিস্টোরিড ওয়্যারহাউজ গ্রেইন সাইলো নির্মানে অর্থায়ন করে দাতা সংস্থা জাপান ইন্টারন্যাশনাল কো-অপারেশন এজেন্সি (জাইকা)।আধুনিক এই গুদামটি কৃষকদের ব্যাপক লোকসানের হাত থেকে যেমন রক্ষা করে তেমনই বিদেশে রপ্তাতিতেও গূনগতমান রক্ষায় সহযোগিতা করে থাকে। তাছাড়া, সৌর শক্তির মাধ্যমে এই খাদ্য শস্যটি ব্যবস্থাপনার জন্য সৌর প্যানেল বসানো হয়। গুদামের ছাদ জুড়ে শতাধিক সোলার প্যানেল স্থাপন থেকে মোট ৩৬০ কিলোওয়াট বিদ্যুৎ সরবরাহের ব্যবস্থা রয়েছে। `,
      },
      {
        id: 216,
        placeImg: require("../../assets/images/rajshahi/বেহুলার_বাসর_ঘর_28.jpg"),
        placeName: "একনজরে মহাস্থানগড়ের দর্শনীয় স্থানসমূহ",
        placeNameEn: "dntKnw",
        distName: "bogra",
        distNameBn: "বগুড়া",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে খুব সহজেই সড়ক পথে বগুড়া যাওয়া যায়। ঢাকা থেকে যেসব বাস বগুড়া যায় তাদের মধ্যে রয়েছে টি আর ট্র্যাভেলস, শ্যামলী পরিবহন, এস আর ট্র্যাভেলস, হানিফ এন্টারপ্রাইজ। শহরের হাড্ডিপট্টি বাস স্ট্যান্ড থেকে বাসে এবং দত্তবাড়ি থেকে টেম্পু অথবা সিএনজি বেবিতে চড়ে আধাঘণ্টার মধ্যেই যাওয়া যাবে মহাস্থানগড়ে। ঢাকা থেকে লালমনি এবং রংপুর এক্সপ্রেস ট্রেন বগুড়া হয়ে যাতায়াত করে তাই এই ট্রেনগুলোতে চড়েও যাওয়া যাবে বগুড়া। ",
        hotel:
          "বগুড়ায় বেশ কয়েকটি ভালো মানের ফোর স্টার, থ্রিস্টার হোটেল রয়েছে। ফাইভ স্টার মানের সুবিধাদিসহ ও অনেক হোটেল এখানে আছে। নিচে কিছু হোটেল ও অনলাইন লিংক দেয়া হলো : *হোটেল মোমো ইন : নওয়াপাড়া, রংপুর রোড, বাংলাদেশ। ",
        hotelLink: "https://www.google.com/search?q=hotel+in+bogra",
        placeDesc: `মহাস্থানগড় প্রাচীন বাংলার অন্যতম একটি প্রত্নতাত্ত্বিক ও গুরুত্বপূর্ণ ঐতিহাসিক স্থান। প্রসিদ্ধ এই নগরী ইতিহাসে পুণ্ড্রবর্ধন বা পুণ্ড্রনগর নামেও পরিচিত ছিল। একসময় মহাস্থানগড় বাংলার রাজধানী ছিল। প্রাচীন, ইতিহাস, ঐতিহ্য এবং তার ধ্বংসাবশেষ ও প্রত্নস্থল হিসাবে সমগ্র বিশ্বের পর্যটক এবং প্রত্নতাত্ত্বিকদের কাছে মহাস্থানগড় আকর্ষণীয় দর্শনীয় স্থান। ২০১৬ সালে এটি সার্কের সাংস্কৃতিক রাজধানী হিসেবে ঘোষণা করা হয়। অসংখ্য প্রাচীনরাজা ও ধর্মপ্রচারকের বসবাসের কারনে এই উচ্চ ভূমিটি গুরুত্বপূর্ণ স্থান হিসেবে পরিচিতি পেয়েছে। লুকিয়ে থাকা নগর মহাস্থানগড়েই এক সময় গড়ে উঠেছিল পুণ্ড্রবর্ধন নগর নামের এক প্রাচীন বসতি। যিশু খ্রিস্টের জন্মেরও আগে এখানে সভ্য জনপদ গড়ে উঠেছিল প্রত্নতাত্ত্বিক ভাবেই তার প্রমাণ মিলেছে।

        বেশ কয়েক শতাব্দী পর্যন্ত এখানে অসংখ্য হিন্দু রাজা ও অন্যান্য ধর্মের রাজারা রাজত্ব করেন। এর ভেতরে মৌর্য, গুপ্ত, পাল ও সামন্ত বংশের রাজারা। এরপর এখানে ধর্মীয় সংস্কার করতে আসেন ইসলাম ধর্ম প্রচারকরা। ইতিহাস থেকে জানা যায়, ৬৯৩ সালে বিখ্যাত চীনা ভ্রমণকারী ওয়ানচুন বৌদ্ধ স্থাপনা পরিদর্শনের জন্য পুণ্ড্রনগর তথা মহাস্থানগড় আসে। তার বর্ণনা মতে, তৎকালীন ছয় মাইল আয়তনের পুণ্ড্রনগরী একটি সমৃদ্ধ জনপদ হিসাবে প্রতিষ্ঠিত ছিল, যা অনেকটা ব্যবিলন, এথেন্স, মিশরের কাঠামোর মত।
        
        মুসলিম শাসনামলে ধীরে ধীরে পুণ্ড্রনগরী মহাস্থানগড়ে পরিণত হয়। ১৮০৮ সালে 'বুচানন হামিল্টন' সর্বপ্রথম মহাস্থানগড়ের ধ্বংসাবশেষ আবিষ্কার করেন এবং পরবর্তীতে ১৯৩১ সালে মহাস্থানগড়কে প্রাচীন পুণ্ড্রনগরী হিসাবে চিহ্নিত করা হয়।মহাস্থানগড় বগুড়া জেলার শিবগঞ্জ উপজেলার অন্তর্গত। বগুড়া শহর থেকে প্রায় ১৩ কিলোমিটার উত্তরে করতোয়া নদীর পশ্চিম তীরে এর অবস্থান।
        মাজার শরীফ

        অনেক ঐতিহাসিক এবং স্থানীয় লোকের মতে এটি হযরত শাহ সুলতান মাহমুদ বলখী (র:)-এর মাজার ছিল। মহাস্থানগড় বাসস্ট্যান্ড থেকে কিছুটা পশ্চিমে এই মাজার শরীফ অবস্থিত। শাহ সুলতান বলখী (র:) ১৪'শ শতাব্দীর একজন ইসলাম ধর্ম প্রচারক ছিলেন। কথিত আছে, মাছ আকৃতির নৌকাতে করে তিনি তার শীষ্যদের নিয়ে বরেন্দ্র ভূমিতে আসেন। তাই তাকে মাহী সওয়ার বলা হয়।

        কালীদহ সাগর

        গড়ের পশ্চিম অংশে রয়েছে ঐতিহাসিক কালীদহ সাগর এবং পদ্মাদেবীর বাসভবন। কালীদহ সাগর সংলগ্ন ঐতিহাসিক গড় জড়িপা নামক একটি মাটির দুর্গ রয়েছে। প্রাচীন এই কালীদহ সাগরে প্রতিবছরের মার্চ মাসে হিন্দু ধর্মাবলম্বীদের বারুন্নী স্নান অনুষ্ঠিত হয়। অনুষ্ঠান শেষে পুন্যার্থীগণ সাগরপাড়ে গঙ্গা পূজা ও সংকীর্তন অনুষ্ঠানের আয়োজন করেন।

        খোদার পাথর ভিটা

        খোদার পাথর ভিটা মাজারের পূর্ব পাশে অবস্থিত। আয়তাকার এই বৌদ্ধ মন্দিরটি ছিল পূর্বাভিমুখী। এটি দীর্ঘাকার এবং চৌকাণাকৃতির মসৃণ পাথর যা সাধারণত প্রকৃতিতে পাওয়া যায় না। ধারণা করা হয়, রাজা পরশুরাম এটি সংগ্রহ করে মসৃণ করে বলি দেয়ার কাজে ব্যবহার করতেন। এখনও কেউ কেউ নগ্ন পায়ে এই চৌকাঠটিতে দুধ ঢেলে ভক্তি নিবেদন করেন।

        বৈরাগীর ভিটা

        চার যুগ ধরে এটি নির্মিত হয়েছিল। খননের পর কিছু মন্দিরের অবশিষ্টাংশ পাওয়া যায়। এখানে দুটি মূর্তি খচিত কষ্টিপাথরের পিলার সংরক্ষণ করা হয়। শীলাদেবীর ঘাট গড়ের পূর্বপাশে করতোয়া নদীর তীরে 'শীলাদেবীর ঘাট' রয়েছে। শীলাদেবী ছিলেন পরশুরামের বোন। এখানে প্রতিবছর হিন্দুদের গঙ্গাস্নান হয় এবং একদিনের একটি মেলা বসে।

        জিউৎকুন্ড কুপ

        মহাস্থানগড়ের শীলাদেবীর ঘাটের পশ্চিমে জিউৎকুন্ড নামে একটি বড় কুপ আছে। কথিত আছে, এই কুপের পানি পান করে পরশুরামের আহত সৈন্যরা সুস্থ হয়ে যেত। যদিও এর কোন ঐতিহাসিক ভিত্তি পাওয়া যায়নি।

        মানকালির দ্বীপ

        এখানে প্রাপ্ত প্রত্নতত্ত্বের মধ্যে রয়েছে পোড়ামাটির অলংকার ও থালাবাসন, তার দিয়ে তৈরি গণেশের মূর্তি এবং পনেরো গম্বুজ বিশিষ্ট মসজিদের অবশিষ্টাংশ।

        স্কন্ধের ধাপ

        এটি একটি মন্দিরের ধ্বংসাবশেষ। মহাস্থানগড় থেকে প্রায় তিন কিলোমিটার দক্ষিণে পাকা সড়কের প্রায় ৫০ মিটার পূর্বে একটি জলাশয়ের পাশে এই ধাপ অবস্থিত। ধারণা করা হয়, স্কন্ধের ধাপের এই মন্দিরটি হল কার্তিকের মন্দির।

        ভিমের জঙ্গল

        মহাস্থানগড়ের তিন দিক পরিবেষ্টিত এবং অসংখ্য কালোত্তীর্ণ ঐতিহাসিক স্থাপনা সমৃদ্ধ এই ভিমের জঙ্গল।

        গোবিন্দ ভিটা

        মহাস্থানগড় জাদুঘরের ঠিক সামনেই গোবিন্দ ভিটা অবস্থিত। গোবিন্দ ভিটা একটি খননকৃত প্রত্নস্থল। গোবিন্দ ভিটা শব্দের অর্থ গোবিন্দ (হিন্দু দেবতা) তথা বিষ্ণুর আবাস। কিন্তু বৈষ্ণব ধর্মের কোনো নিদর্শন এ স্থানে পাওয়া যায়নি। তবুও প্রত্নস্থলটি স্থানীয়ভাবে গোবিন্দ ভিটা নামে পরিচিত।

        জাদুঘর

        মহাস্থানগড় খননের ফলে মৌর্য, গুপ্ত, পাল ও সেন যুগের বিভিন্ন দ্রব্যাদিসহ অনেক দেবদেবীর মূর্তি পাওয়া গেছে যা গড়ের উত্তরে অবস্থিত জাদুঘরে সংরক্ষিত আছে। এছাড়াও আরও বিভিন্ন স্থানের প্রত্নতাত্ত্বিক নিদর্শন এখানে সংরক্ষিত আছে।

        বেহুলার বাসর ঘর

        মহাস্থানগড় বাসস্ট্যান্ড থেকে প্রায় ২ কিলোমিটার দক্ষিণ-পশ্চিমে একটি বৌদ্ধ স্তম্ভ রয়েছে যা সম্রাট অশোক নির্মাণ করেছিলেন বলে মনে করা হয়। স্তম্ভটির উচ্চতা প্রায় ৪৫ ফুট। স্তম্ভের পূর্ব রয়েছে ২৪ কোন বিশিষ্ট চৌবাচ্চা সাদৃশ্য একটি গোসল খানা। এটি বেহুলার বাসর ঘর নামেই বেশি পরিচিত।

        পরশুরামের প্রাসাদ

        পরশুরামের প্রাসাদ ঐতিহাসিক মহাস্থানগড়ের সীমানা প্রাচীর বেষ্টনীর ভেতরে যেসব প্রাচীন সভ্যতার নিদর্শন আবিষ্কৃত হয়েছে তার মধ্যে অন্যতম। স্থানীয়ভাবে এটি তথাকথিত হিন্দু নৃপতি পরশুরামের প্যালেস নামে পরিচিত।`,
      },
      {
        id: 217,
        placeImg: require("../../assets/images/rajshahi/sona_mosjid.jpg"),
        placeName:
          "চাঁপাইনবাবগঞ্জে অবস্থিত ৫ শতকের ঐতিহ্য ছোট সোনা মসজিদের ইতিহাস",
        placeNameEn: "dntKnw",

        distName: "chapinawabganj",
        distNameBn: "চাঁপাইনবাবগঞ্জ",
        recommendation: true,
        roadmap: "",
        hotel: "",
        hotelLink: "https://www.google.com/search?q=hotel+in+chapinawabganj",
        placeDesc: `মধ্যযুগের সুলতানি আমলের গৌড়নগরীর এক ঐতিহাসিক স্থাপনা ছোট সোনামসজিদ। মসজিদটিকে বলা হতো ‘গৌড়ের রত্ন’। মসজিদের বাইরের দিকে সোনালি রঙের আস্তরণ ছিল। সূর্যের আলো পড়লেই তা সোনার মতো ঝলমল করে উঠত। এ জন্যই এর নাম হয়ে যায় সোনামসজিদ। চাঁপাইনবাবগঞ্জে প্রাচীন ঐতিহ্যের প্রধানতম নিদর্শন হচ্ছে ছোট সোনামসজিদ। মধ্যযুগে বাংলার স্বাধীন সুলতান আলাউদ্দিন হোসেন শাহের রাজত্বকালে (১৪৯৩-১৫১৯) নির্মিত হয় সোনামসজিদ। নির্মাতা হিসেবে ওয়ালী মুহাম্মদের নাম পাওয়া যায়।
        প্রতিবছর দেশ-বিদেশের হাজারো দর্শনার্থী মসজিদটি দেখতে আসেন। বাংলাদেশের লোকজ সংস্কৃতি গ্রন্থমালা, চাঁপাইনবাবগঞ্জ বইয়ের প্রধান সমন্বয়কারী নবাবগঞ্জ সরকারি কলেজের বাংলা বিভাগের অধ্যাপক মাযহারুল ইসলাম প্রথম আলোকে বলেন, চাঁপাইনবাবগঞ্জকে চেনার একটি প্রতীক এই ছোট সোনামসজিদ। চাঁপাইনবাবগঞ্জের শিবগঞ্জে ঐতিহাসিক গৌড়নগরীর আরও স্থাপনা রয়েছে। যাতায়াত, থাকা ও নিরাপত্তার সুবন্দোবস্ত করা গেলে এসব স্থানের পর্যটনকেন্দ্র হয়ে ওঠার উজ্জ্বল সম্ভাবনা রয়েছে।
        
        প্রধান প্রবেশপথের উপরিভাগে স্থাপিত একটি শিলালিপি অনুযায়ী জনৈক মজলিস-ই-মাজালিস, মজলিস মনসুর ওয়ালী মুহম্মদ বিন আলী কর্তৃক মসজিদটি নির্মিত হয়। শিলালিপিতে নির্মাণের সঠিক তারিখ সম্বলিত অক্ষরগুলি মুছে গেছে। তবে এতে সুলতান আলাউদ্দীন হোসেন শাহ এর নামের উল্লেখ থেকে এটা সুস্পষ্ট যে, মসজিদটি তাঁর রাজত্বকালের (হি. ৮৯৯-৯২৫/ ১৪৯৩-১৫১৯ খ্রি.) কোনো এক সময় নির্মিত। বাংলাদেশ সরকারের প্রত্নতত্ত্ব অধিদপ্তর কর্তৃক সংরক্ষিত সুলতানি আমলের সৌধগুলির মধ্যে ছোট সোনা মসজিদ সর্বোত্তম সংরক্ষণ-নিদর্শন। অলংকরণের ক্ষেত্রে যে সোনালি গিল্টির ব্যবহার থেকে এর সোনা মসজিদ নামকরণ হয়েছে তা এখন আর নেই। মসজিদ প্রাঙ্গণের চতুর্দিকে আদিতে একটি বহির্দেওয়াল ছিল। পূর্ব পশ্চিমে ৪২ মিটার এবং উত্তর দক্ষিণে ৪৩ মিটার লম্বা এ বহির্দেওয়ালের পূর্ব দিকের মধ্যবর্তী স্থানে একটি ফটক ছিল। শুধু ফটকটি ছাড়া সমগ্র বহির্দেওয়াল এখন সম্পূর্ণরূপে নিশ্চিহ্ন হয়ে গেছে। তবে স্থানে স্থানে এখনও এর চিহ্ন সুস্পষ্ট।`,
      },
      {
        id: 219,
        placeImg: require("../../assets/images/rajshahi/Khania_Dighi_Mosque.jpg"),
        placeName: "ঐতিহাসিক খনিয়াদিঘি মসজিদ",
        placeNameEn: "dntKnw",
        distName: "chapinawabganj",
        distNameBn: "চাঁপাইনবাবগঞ্জ",
        recommendation: true,
        roadmap:
          " ঢাকা থেকে চাঁপাইনবাবগঞ্জ যেতে পারেন বাসে করে। কলেজ গেট, শ্যামলী কল্যাণপুর থেকে চাপাইনবাবগঞ্জগামী বেশ ন্যাশনাল ট্রাভেলস, দেশ ট্রাভেলস, গ্রামীণ ট্রাভেলস, তুহিন এলিট, একতা ট্রান্সপোর্ট এর বাস রয়েছে।সি নন এসি ভেদে ভাড়া ৫০০ থেকে ৯০০ টাকা। যেতে সময় লাগবে ৬ থেকে ৮ ঘণ্টা। চাঁপাইনবাবগঞ্জ পৌঁছে সদর থেকে খনিয়াদিঘী মসজিদের দূরত্ব প্রায় ৩৫ কি.মি.। বাস অথবা সিএনজি-তে যাওয়া যায়।যেতে সময় লাগে  প্রায় ৪৫ মি. থেকে ১ ঘণ্টার মতো।",
        hotel: "",
        hotelLink: "https://www.google.com/search?q=hotel+in+chapinawabganj",
        placeDesc: `আমাদের এই অঞ্চলে মুসলিম শাসনের শুরু থেকেই এদেশে ধর্মীয় নানা স্থাপনা প্রতিষ্ঠার ইতিহাস পাওয়া যায়। স্থাপত্য শৈলী এবং অলংকরণের দিক দিয়ে এগুলো আজো অনন্য ঐতিহাসিক নিদর্শন হিসেবে দাঁড়িয়ে আছে। সাক্ষী হচ্ছে এক কাল থেকে অন্য কালের। ১৪৫০ থেকে ১৫৬৫ খ্রিষ্টাব্দ অবধি গৌড় ছিলো তৎকালীন বাংলার রাজধানী। এ সময়টাতেই নির্মিত হয় চাঁপাইনবাবগঞ্জের ঐতিহাসিক খনিয়াদিঘী মসজিদ। ছোট সোনা মসজিদ সংলগ্ন খনিয়াদিঘি মসজিদ স্থানীয়ভাবে চামচিকা মসজিদ কিংবা রাজবিবি মসজিদ নামে পরিচিত।

        মসজিদটি রাজশাহী বিভাগের চাঁপাইনবাবগঞ্জ জেলার শিবগঞ্জ উপজেলায় এবং চাঁপাইনবাবগঞ্জ থেকে প্রায় ৩৫ কি.মি. দূরে অবস্থিত। মুঘল স্থাপত্যশৈলীতে নির্মিত এই মসজিদটির নির্মাণ কাল হিসেবে ধারণা করা হয় ১৪৮০ খ্রিস্টাব্দ। পরিচিত। বাংলাদেশ প্রত্নতত্ত্ব অধিদপ্তর কর্তৃক মেরামতের পর মসজিদটি এখন সংরক্ষিত হচ্ছে।
        
        স্থাপত্যশৈলী আর উৎকর্ষতার বিচারে চমৎকার খনিয়াদিঘী মসজিদ এর নির্মাণ শৈলী এদেশে অনেকটা পরিচিত হলেও এই রীতিটা তুরস্ক থেকেই আসে বলে ধারনা করা হয়। বাংলায় এ রীতির আরো বেশ কয়েকটি মসজিদের দেখা পাওয়া যায়। ইটের তৈরি এই মসজিদের একটি প্রার্থনা কক্ষ ও একটি বারান্দা রয়েছে। মসজিদটির আয়তন ৬২ × ৪২ ফুট। পার্থনা কক্ষের উপরে ছাদ গোলাকার গম্বুজ আকারে নির্মিত। আবার বারান্দার উপরে আছে তিনটি গম্বুজ। বারান্দা থেকে প্রার্থনা কক্ষে যাতায়াতে এখানে আছে তিনটি খিলানপথ। মসজিদটি পরিত্যক্ত এবং রক্ষণাবেক্ষণের অভাবে পূর্বের জৌলুশ কমই টিকে আছে এখন। ভেতর বাহিরে চমৎকার নকশা ও কারুকাজ খচিত এই মসজিদটি দেখতে দূর দূরান্ত থেকে মানুষ আসে। টেরাকোটা ফলক ছাড়াও বিভিন্ন ফুলের নকশা, অলঙ্করণ এবং পাথরের ব্যবহার দেখা যায় এই মসজিদ নির্মাণে।মসজিদটির নামকরণ নিয়ে নানান কথা শুনা যায়। মালদাহের চামকাটি মসজিদের অনুরূপে নির্মিত বলে চামকাটি গোত্রের নাম অনুসারে এর নামকরণ হয় কালের পরিক্রমায় যা চামচিকা মসজিদ হিসেবে পরিচিতি লাভ করে। আবার অনেকের মতে জনৈক রাজবিবি এটি নির্মাণ করেন বলে এটিকে রাজবিবি মসজিদ বলা হয়। এছাড়া অন্য মতে খঞ্জনা বা খনিয়া দিঘীর পাশে বলে এটিকে অনেকে খনিয়াদিঘী মসজিদ নামে ডাকেন।`,
      },
      {
        id: 218,
        placeImg: require("../../assets/images/rajshahi/Dhania_Chalk_Mosque.jpg"),
        placeName: "ধনিয়াচক মসজিদ",
        placeNameEn: "dntKnw",
        distName: "chapinawabganj",
        distNameBn: "চাঁপাইনবাবগঞ্জ",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে চাঁপাইনবাবগঞ্জের দূরত্ব প্রায় ৩২০ কিঃমিঃ। ঢাকার গাবতলি ও মহাখালী বাস টার্মিনাল থেকে চাঁপাইনবাবগঞ্জ যাবার জন্য এসি-ননএসি বাস পাওয়া যায়। এর মধ্যে দেশ ট্রাভেলস, ন্যাশনাল ট্রাভেলস, হানিফ এন্টারপ্রাইজ, তুহিন এলিট, গ্রামীণ ট্রাভেলস উল্লেখযোগ্য। নন-এসি বাসের ভাড়া ৫০০ টাকা এবং এসি বাসের ১১০০ টাকা। এসি বাসের ভাড়া বাসের ধরণ ও সময়ভেদে কম বেশি হতে পারে। চাঁপাইনবাবগঞ্জের সাথে কোন আন্তঃনগর রেলের সংযোগ নেই। রাজশাহী থেকে চাঁপাইনবাবগঞ্জের উদ্দেশ্যে প্রতিদিন 'রাজশাহী এক্সপ্রেস' সকাল সাড়ে ১০ টায়, 'মোহনা এক্সপ্রেস' রাত ৭ টা ৪৫ মিনিটে এবং 'রাজশাহী কমিউটার' সকাল ৯ টা ২৫ মিনিটে ছেড়ে যায়। রাজশাহী থেকে চাঁপাইনবাবগঞ্জ যেতে প্রায় ১ ঘণ্টা ৪৫ মিনিট সময় লাগে। ধনিয়াচক মসজিদ যেতে প্রথমে চাঁপাইনবাবগঞ্জ থেকে কানসাট পর্যন্ত যেতে হয়। এখানে সোনা মসজিদ স্থলবন্দর যেয়ে ভ্যানে বা অতো ভাড়া করে ধনিয়াচক মসজিদ। সোনা মসজিদ স্থলবন্দর হতে এটি দেড় কিলোমিটার দূরত্বে অবস্থিত। ",
        hotel: "",
        hotelLink: "https://www.google.com/search?q=hotel+in+chapinawabganj",
        placeDesc: `দেশের উত্তরাঞ্চলীয় রাজশাহী বিভাগের প্রশাসনিক অঞ্চল চাঁপাইনবাবগঞ্জ ভারত বিভক্তির পূর্বে ছিলো মালদহ জেলার একটি অংশ। প্রাচীন এবং ঐতিহ্যবাহী এই জেলাটি আমের দেশ নামে পরিচিত। প্রাচীন গৌড়ের অংশ চাঁপাইনবাবগঞ্জে রয়েছে ঐতিহাসিক নানা পুরাকীর্তি। এখানকার পুরাকীর্তির একটি ধনিয়াচক মসজিদ। মসজিদটি বাংলাদেশ প্রত্নতত্ত্ব অধিদপ্তর এর তালিকাভুক্ত প্রত্নতাত্ত্বিক স্থাপনা। তৎকালীন গৌড় রাজ্যের একমাত্র সাক্ষী হিসেবে এখানে কেবল টিকে আছে ধনিয়াচক মসজিদটি। আশপাশে ঘরবাড়িহীন নীরব এই এলাকাটি নানা রকম গাছ গাছালিতে ভরা মনোরম এক পরিবেশ বিরাজ করছে। মসজিদটির চারপাশে কিছুদূর কেবল সবুজ ঘাসের চত্বর। মসজিদটিতে যেতে হলে কিছুদূর একদম গ্রামীণ মেঠো পথে ধরে যেতে হয়।স্থাপত্যকলায় নির্মিত এই মসজিদটির নির্মাণকাল নিয়ে সঠিক তথ্য জানা যায় না। মসজিদটির চার কোণায় ৪ টি মিনার ও ৩ টি মেহরাব রয়েছে। এছাড়া ৬ টি গম্বুজ। পূর্বদিকে ৩ টি ও উত্তর দিকে ২ টি সহ মোট ৫ টি প্রবেশপথ রয়েছে এখানে। ইট, টেরাকোটা ও টাইলস এর তৈরি এই মসজিদটি লাল রঙের। টেরাকোটা গুলো লতা ও বিভিন্ন ফুলের নকশা সমৃদ্ধ। ছোট সোনা মসজিদ সংলগ্ন হওয়ায় এখানে একসাথে বেশ কয়েকটি পুরাকীর্তি দেখেই ফিরতে পারেন।`,
      },
    ],
  },
  {
    divId: 3,
    divisionName: "khulna",
    places: [
      {
        id: 301,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        placeNameEn: "dntKnw",
        distName: "Khulna",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 302,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        placeNameEn: "dntKnw",
        distName: "Khulna",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 303,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        placeNameEn: "dntKnw",
        distName: "Khulna",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 304,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        placeNameEn: "dntKnw",
        distName: "Khulna",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 305,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        placeNameEn: "dntKnw",
        distName: "Khulna",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 306,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        placeNameEn: "dntKnw",
        distName: "Khulna",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 307,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        placeNameEn: "dntKnw",
        distName: "Khulna",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 308,
        placeImg: require("../../assets/images/6.jpg"),
        placeName: "Khulna University",
        placeNameEn: "dntKnw",
        distName: "Khulna",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
    ],
  },
  {
    divId: 4,
    divisionName: "chittagong",
    places: [
      {
        id: 101,
        placeImg: require("../../assets/images/chittagong/nafakhum.jpg"),
        placeName: "নাফাকুম",
        placeNameEn: "nafakhum",
        distName: "bandarban",
        distNameBn: "বান্দরবান",
        hotel:
          "এখানে তেমন হোটেল এর ব্যবস্থা নাই। যে গাইডের সাথে যাবেন সেই রুম এর ব্যবস্থা করবে",
        hotelLink: "",
        roadmap:
          "ঢাকা থেকে বানবরবান এর যেকোনো বাস এ করে বান্দরবান নামতে হবে। তারপর চাঁদের গাড়ি তে করে থানছি যেতে হবে। থানছি থেকে গাইডের সাথে করে সম্পূর্ণ ট্র্যাকিং করতে হবে",
        placeDesc:
          "বহদ্দারহাট বাস টার্মিনাল থেকে বাস এ উঠে বান্দরবান পৌছায়। নাস্তা করে গাইডকে ফোন করি। আমাদের গাইড ছিলেন  রাফায়েল দাদা। ভাগ্যক্রমে দাদা আগের দিন রাতে বান্দরবান আসেন এবং  আমাদের জন্য চাঁদের গাড়ি ঠিক করে রাখেন। ওয়ারকিং ডে হওয়াতে  এবং দাদার পরিচিত হওয়াতে অনেক কমে পেয়ে যায়।  দাদাসহ সকাল ১০ টায় বান্দরবান থেকে রওনা দিয়ে  ১.৩০ এ থানচি পৌছায়। মাঝপথে আমাদের ২ বার বিজিবি চেকিং হয়েছিল। থানচিতে দুপুরের খাবার সেরে নিই। কিছু শুকনো খাবার, ট্রেকিং স্যান্ডেল এবং লাইফ জ্যাকেট নিয়ে ফেলি এবং বিজিবি পারমিশন নিয়ে নিই ।আমাদের  ২ কপি   NID ফটোকপি লেগেছিল (১-২ কপি এক্সট্রা নিতে পারেন)।দাদা আগেই আমাদের জন্য বোট ঠিক করে রাখেন। ৩.৩০ এ বোটে উঠে রেমাক্রির উদ্দেশ্য রওনা দিই। রেমাক্রি যেতে হয় সাঙ্গু হয়ে।সাঙ্গু দিয়ে যাওয়ার পথে পডন্ত বিকেলে তিন্দু, বড় পাথর আপনার সব ক্লান্তি দূর করে দিবে। It's a treat to the eyes। ৫ঃ১৫ এ রেমাক্রি পৌছায়। অনেকে এখনেই লাইফ জ্যাকেট রেখে যান কিন্তু আমরা নাফাখুমে গোসল করব তাই সাথে নিয়ে যায়। রেমাক্রি থেকে শুরু হয় আমাদের রাতের ট্রেকিং। রাত ৮ টায় আমরা নাফাখুম পাড়ায় পৌছায়। নাফাখুম পাড়া নাফাখুমের একদম পাশেই। এখানেই আমাদের থাকার ব্যাবস্হা করা হয়। সেদিন রাতে নাফাখুমের শব্দেই মন ভরিয়ে নিতে হয়। পরদিন ভোরে উঠে যায় নাফাখুম দেখার জন্য।  ভোরের নাফাখুম খুবই সুন্দর। অনেকে পদ্মঝিরি হয়ে সরাসরি আমিয়াখুম যায়। এতে নাফাখুমের সৌন্দর্য দেখা হয় না এবং  আমিয়াখুম দেখে নাফাখুম ও দেখতে ভালো লাগেনা। আমি সাজেস্ট করব সকালের নাফাখুম দেখার জন্য।নাফাখুমে দুপুরের দিকে আমরা গোসল সেরে নিই।খুমের ঠান্ডা পানি যেন শরীরের ক্লান্তির ওষুধ হিসেবে কাজ করেছিলো। খুমে গোসল না করলে অপরিপূর্ণতা থেকে যায়। সাতার না পারলেও সমস্যা নেই  যদি লাইফ জ্যাকেট থাকে।  আমাদের ১ ফ্রেন্ড সাতার না জানার পরেও আমাদের সাথে নেমেছিল। ১.৩০ এর দিকে আমরা রওনা দিই জিন্নাহপাড়ার উদ্দেশ্য। ৫  টায় আমরা  জিন্নাহপাড়ায় পৌছায়।  আমরা পথে অনেক থেমেছিলাম বলে আমাদের সময় বেশি লেগেছিলো নাহয় ২ ঘন্টা লাগে। এখানেই আমরা রাতে থাকি। রাফায়েল দাদা আমাদের জন্য বারবিকিউ এর ব্যাবস্হা করেছিলেন। দাদার বারবিকিউ খুবই মজার ছিল।  দিয়ে রাতে ঘুমিয়ে পড়ি পরেরদিন দেবতাপাহাড় জয়ের জন্য। সকাল ৯ টায় লোকাল গাইড  এবং দাদাকে সাথে নিয়ে জিন্নাহপাড়া থেকে রওনা দেই। ঘন্টাখানেক পরে দেবতাপাহাড় পৌছায়। ৯০° এর খাড়া হলো দেবতাপাহাড়। যাওয়ার আগে অনেকেই দেবতাপাহাড় নিয়ে অনেক ভয়ের কথা বলেছিলেন। একারনে আমাদের একটা ফ্রেন্ড নামার সময় খুব ভয় পেয়েছিলো। তার পা কাপছিলো আগে থেকেই শুনা ভয়ের কারনে। দেবতাপাহাড় খাড়া হলেও এতে খাজ কাটা রয়েছে যার কারনে আপনি যদি বসে নামেন তাহলে খুব বেশি কষ্ট হয় না। কারও হাইট ফোবিয়া থাকলেও সমস্যা হবে বলে মনে করিনা( যদিও এটা vary করে) কারন আমার নিজেরও হাইট ফোবিয়া আছে। রাফায়েল দাদা আমাদের ফ্রেন্ডকে ধরে ধরে নামিয়েছিলো। ৫০ মিনিট পরে নেমে যেন স্বস্তির নিস্বাস ফেলি। আমরা প্রথমে ভেলাখুম গিয়েছিলাম নেমে। ভেলাখুম অনেক সুন্দর। ভেলাখুমের উপরে উঠলেই  দেখতে পারবেন বিশাল বিশাল পাথর। ভেলাখুম দেখা শেষে চলে আসি কাঙ্খিত আমিয়াখুম দেখতে।  আমিয়াখুম নাফাখুমের মতই একই ধাচের( bigger version of nafakhum)।আমিয়াখুম ও অনেক সুন্দর।  আমিয়াখুমের পাশেই আমরা দুপুরের খাবার করেছিলাম।  দাদা আমাদের জন্য  খিচুড়ি  এবং  ডিম নিয়েছিলো। খুম এবং খিচুড়ি যেনো পারফেক্ট কম্বিনেশন। আমিয়াখুম দেখা শেষে আমরা ব্যাক করি। আসার পথে নিকোলাস পাড়ায় উঠে বাসায় কনটেক্ট করি। ৫ টায় জিন্নাহপাড়ায় পৌছায় এবং  সেদিন রাতে  এখানে থাকি। পরেরদিন সকাল ৮ টায় রওনা দিয়ে ১২.৪৫ এ রেমাক্রি পৌছায়। বোটে করে  ৩ঃ৩০ এ থানচি পৌছায়। দাদা আমাদের গাড়ি ঠিক করে দিয়েছিলেন। ৬ টায় আমরা বান্দারবান পৌছায় এবং ৬ঃ৩০ এর বাসে চট্টগ্রাম  রওনা দেই। রাতে খুব ঠান্ডা পড়ে তাই অবশ্যই গরম কাপড় নিয়ে যাবেন। নাফাখুম পাড়ায় তোষক থাকলেও জিন্নাহ পাড়ায় কোনো তোষক ছিলো না। তারা যে কম্বল দেয় ওটা খুবই পাতলা। ব্যাগ ভারি হলেও খুব বেশি সমস্যা নেই  কারন নাফাখুম পর্যন্ত ইজি ট্রেকিং এবং  আমিয়াখুম  যাওয়ার সময় সব পাড়ায় রেখে যেতে হয়। ",
      },

      {
        id: 103,
        placeImg: require("../../assets/images/chittagong/remakri.jpg"),
        placeName: "রেমাক্রি",
        placeNameEn: "remakri",
        distName: "bandarban",
        distNameBn: "বান্দরবান",
        hotel:
          "কিছু বি জি বি এর রিসোর্ট এখনে আছে তাছাড়া স্থানীয় ভাবে কিছু বাসা আসে যেখানে থাকা যায়",
        hotelLink: "https://www.facebook.com/shilgiriremacri/",
        roadmap:
          "ঢাকা থেকে বানবরবান এর যেকোনো বাস এ করে বান্দরবান নামতে হবে। তারপর চাঁদের গাড়ি তে করে থানছি যেতে হবে। থানছি থেকে গাইডের সাথে করে বোট নিয়ে রেমাক্রি যেতে হবে",
        placeDesc:
          "রুমার অন্তর্গত সুনসংপাড়ার নিকটবর্তী তুবং ঝরনা থেকে রেমাক্রি খালের উৎপত্তি। সেই ঝরনা থেকে শুরু হয়ে চলার পথে ছোট ছোট অনেক খালের সঙ্গে মিশে রুমা থেকে থানচী- দীর্ঘ পথ পাড়ি দিয়ে একটি বাজারের নিকটে এসে রেমাক্রি খাল পতিত হয়েছে সাঙ্গু নদীতে। যে বাজারের নামটিও ‘রেমাক্রি বাজার’।[২] এই বাজারের পরে পাথুরে সিঁড়ি দিয়ে ধাপে ধাপে প্রবাহিত হয়ে শেষ পর্যন্ত সাঙ্গু নদীর সাথে মিলিত হয়েছে। রেমাক্রি এই নিম্নগামী জলপ্রবাহকে অনেকে রেমাক্রি জলপ্রপাত বলে থাকেন। কিন্তু প্রকৃতপক্ষে জলপ্রপাতের মতো এখানে পানি উঁচু থেকে পতিত হয় না। বহদ্দারহাট বাস টার্মিনাল থেকে বাস এ উঠে সকাল ৯ টায় বান্দরবান পৌছায়। নাস্তা করে গাইডকে ফোন করি। আমাদের গাইড ছিলেন  রাফায়েল দাদা। ভাগ্যক্রমে দাদা আগের দিন রাতে বান্দরবান আসেন এবং  আমাদের জন্য চাঁদের গাড়ি ঠিক করে রাখেন। ওয়ারকিং ডে হওয়াতে  এবং দাদার পরিচিত হওয়াতে অনেক কমে পেয়ে যায়।  দাদাসহ সকাল ১০ টায় বান্দরবান থেকে রওনা দিয়ে  ১.৩০ এ থানচি পৌছায়। মাঝপথে আমাদের ২ বার বিজিবি চেকিং হয়েছিল। থানচিতে দুপুরের খাবার সেরে নিই। কিছু শুকনো খাবার, ট্রেকিং স্যান্ডেল এবং লাইফ জ্যাকেট নিয়ে ফেলি এবং বিজিবি পারমিশন নিয়ে নিই ।আমাদের  ২ কপি   NID ফটোকপি লেগেছিল (১-২ কপি এক্সট্রা নিতে পারেন)।দাদা আগেই আমাদের জন্য বোট ঠিক করে রাখেন। ৩.৩০ এ বোটে উঠে রেমাক্রির উদ্দেশ্য রওনা দিই। রেমাক্রি যেতে হয় সাঙ্গু হয়ে।সাঙ্গু দিয়ে যাওয়ার পথে পডন্ত বিকেলে তিন্দু, বড় পাথর আপনার সব ক্লান্তি দূর করে দিবে। It's a treat to the eyes। ৫ঃ১৫ এ রেমাক্রি পৌছায়। ",
      },
      {
        id: 104,
        placeImg: require("../../assets/images/chittagong/saint_martin.jpg"),
        placeName: "সেন্টমার্টিন",
        placeNameEn: "saintmartin",
        distName: "coxsbazar",
        distNameBn: "কক্সবাজার",
        hotel:
          "সেন্টমার্টিন দ্বীপে থাকার জন্যে রয়েছে বেশ কিছু হোটেল এবং রিসোর্ট। এসব রিসোর্টের অনেক গুলোই গড়ে উঠেছে ইকো ট্যুরিজম এর কথা মাথায় রেখে, আবার অনেক হোটেল গড়ে উঠেছে আধুনিক সুবিধা সম্বলিত কংক্রিটের দালান হয়ে। এখানে তেমনি কিছু হোটেল ও রিসোর্টের খোঁজ দেয়া হলো পর্যটকদের সুবিধার কথা মাথায় রেখে। হুমায়ুন আহমেদ এর সমুদ্র বিলাস অবস্থান: পশ্চিম বীচ বুকিং এর জন্য যোগাযোগঃ 01911-920666 শায়রি ইকো রিসোর্ট অবস্থানঃ গলাচিপা ভাড়া – ১৫০০-২৫০০ টাকা যোগাযোগ : 01711232917 ব্লু মেরিন রিসোর্ট অবস্থানঃ জেটির পাশ দিয়ে পশ্চিম বীচে ভাড়া – ১৫০০-৫০০০ টাকা যোগাযোগ : 01713–399001, 01841-399250, 01841-399251",
        hotelLink:
          "https://www.tripadvisor.com/Hotels-g3396905-Saint_Martin_s_Island_Chittagong_Division-Hotels.html",
        roadmap:
          "ঢাকার ফকিরাপুল ও সায়েদাবাদে টেকনাফের বাস পাওয়া যায়। ঈগল, মডার্ন লাইন, এস আলম, শ্যামলী, গ্রীন লাইন ইত্যাদি বাস টেকনাফ যায়। ১০-১৩ ঘণ্টা লাগে পৌঁছাতে। ঢাকা থেকে সন্ধ্যা ৭ টার গাড়িতে উঠলে সকালে ৬-৭ টার মধ্য দমদমিয়া জাহাজ ঘাট বা টেকনাফ শহরে নেমে জাহাজ বা ট্রলারে যেতে পারেন। তবে লম্বা বন্ধ থাকলে ঢাকা- চিটাগাং রোড়ে যানজট বেশি হওয়ার কারণে অনেকের পৌছাতে দেরি হয়ে যায়। সেক্ষেত্রে জাহাজ মিস হওয়ার সম্ভাবনা থাকে। কারণ সব জাহাজ ৯:৩০ টায় ছেড়ে যায়। সেক্ষেত্রে ট্রলারে করে যাওয়া যায়। টেকনাফের জাহাজ ঘাটে গিয়ে আপনাকে সী ট্রাকের/শীপের/জাহাজের টিকেট কাটতে হবে। টেকনাফ হতে সেন্টমার্টিনের দুরত্ব ৯ কিমি। উত্তাল সমুদ্র পাড়ি দিয়ে যেতে হয় এখানে। শীত মৌসুমে সাগর শান্ত থাকে তাই এই সময় এখানে যাওয়া অনেক বেশি নিরাপদ। পর্যটন মৌসুমে টেকনাফ হতে সেন্ট মার্টিন পর্যন্ত গ্রীন লাইনের ওয়াটার বাস, এল সি কুতুবদিয়া, কাজল, কেয়ারী সিন্দবাদ সহ বেশ কয়েকটি জাহাজ বা সী-ট্রাক চলাচল করে। সকাল ৯টা থেকে ১০ টার মধ্যে সকল জাহাজ টেকনাফ জেটি থেকে সেন্ট মার্টিনের উদ্দেশ্যে ছেড়ে যায় এবং বিকাল ৩ টায় সেন্ট মার্টিন এর জেটি থেকে টেকনাফের উদ্দেশ্য রওয়ানা করে।",
        placeDesc:
          "দামপাড়া বাসস্ট্যান্ড থেকে রিলাক্স বাসে । বাস সকাল ৭ টায় পৌছায় টেকনাফ ঘাটে।আমাদের শিপ এর টিকেট আগেই করা ছিল। যাওয়ার সময় আমাদের শিপ ছিলো কেয়ারি ক্রুস। কেয়ারি ক্রুসে মানুষ  কম থাকে এবং  আরাম ও বটে। শিপ ১২.৩০ এ পৌঁছে যায় সেইন্ট-মার্টিন।শিপ থেকে নেমে আমরা বিচ ধরে হাটতে থাকি হোটেলের  উদ্দেশ্যে। অনেক খোজাখুজি  করার পরে বিচ এর পশ্চিম পাশে হোটেল অবকাশ  পেয়ে যায় মনমতো। ৬ টা সিংগেল বেড ছিল রুমে।আমরা ২ রাত ছিলাম। ফ্রেশ  হয়ে দুপুরের  খাবারের  সেরে নিই হোটেল এই। সেইন্ট-মার্টিন এ এসে সি-ফুড  ট্রাই করতে ভুলবেন না। আমরা দুপুরের খাবারে টুনা এবং কোরাল মাছের প্যাকেজ নিয়েছিলাম। রেস্ট  নিয়ে আমরা বিকালে চলে যায় সাইক্লিং  এর জন্য। ১ ঘন্টা সাইক্লিং করে সূর্যাস্ত দেখে নিই। রাতের আড্ডা দিতে বিচ ধরে  চলে যায় জেটিঘাট। এখানেই  চলে আমাদের রাতের আড্ডা। আড্ডা শেষে রাতের খাবার খেয়ে নি দারু চিনি রেস্তোরাঁয়। খাবার খুবই  বাজে ছিলো এখানে। এটা অ্যাভয়েড করার ট্রাই করবেন। সবাই  খুব  টায়ার্ড থাকায় সবাই  ঘুমিয়ে  পড়ে। পরের দিন সকালের  নাস্তা শেষে চলে যায় ছেঁড়া-দ্বীপের উদ্দেশ্যে। আমরা লাইফবোটে করে গিয়েছিলাম। ছেঁড়া-দ্বীপের পানি সেইন্ট-মার্টিন থেকে পরিষ্কার । ছেঁড়া-দ্বীপ দেখতে অনেক সুন্দর। আসল বিচের ফিল পাবেন। ছেঁড়া-দ্বীপ ভ্রমন শেষে দুপুরের  খাবার খেয়ে নিই জেটিঘাট এর পাশে  নোয়াখালি  ভিলেজ রেস্তোরাঁয়।এখানের খাবার ভালো ছিলো। হোটেলে এসে রেস্ট  নিয়ে বিকালে চলে যায় সমুদ্রে ভিজতে। সমুদ্রে ভিজে সূর্যাস্ত দেখার  সৌন্দর্য বলে বুঝানোর  মতো  না।রাতে আমরা নোয়াখালি ভিলেজ রেস্তোরাঁয় স্যালমন মাছের বারবিকিউ  অর্ডার দিয়ে  চলে যায় জেটিঘাটে।বারবিকিউ খুবই মজার ছিলো।  তারপর রাতভর হোটেলের বাইরে  চলে সবার না ফুরানো আড্ডা। তারপর  দিন সকালে  নাস্তা শেষে চেকআউট করে বিচের ধারে বসে  ডাব খেতে খেতে শেষ বারের মতো সৌন্দর্য উপভোগ করে দুপুরের  খাবার খেয়ে  শিপে উঠে পড়ি।আমরা কেয়ারি সিন্দাবাদে করে ব্যাক করেছিলাম।",
      },

      {
        id: 105,
        placeImg: require("../../assets/images/chittagong/coxsbazar.jpg"),
        placeName: "কক্সবাজার সমুদ্র সৈকত",
        placeNameEn: "coxsbazar",
        distName: "coxsbazar",
        distNameBn: "কক্সবাজার",
        hotel: "",
        hotelLink:
          "https://www.gozayaan.com/hotel/list?checkin=2022-07-23&checkout=2022-07-24&search=&location=529185&rooms=1,2,0&child_ages=&sort=POPULARITY&utm_term=hotel%20in%20cox%27s%20bazar&utm_campaign=Search_Hotel_Cox%27s%20Bazar&utm_source=adwords&utm_medium=ppc&hsa_acc=8659916254&hsa_cam=17633172437&hsa_grp=138067708293&hsa_ad=607558996051&hsa_src=g&hsa_tgt=kwd-13450586812&hsa_kw=hotel%20in%20cox%27s%20bazar&hsa_mt=b&hsa_net=adwords&hsa_ver=3&gclid=Cj0KCQjwlemWBhDUARIsAFp1rLV3AkyxjL_Euqn7qlhYLu47QdTAxfs8-jkA_PMJi0UABztCJiw6asoaAo-EEALw_wcB",
        roadmap:
          "রাজধানী ঢাকা থেকে কক্সবাজার পর্যন্ত সরাসরি গাড়ী চলে। এছাড়াও চট্টগ্রাম, খুলনা, সিলেট, রংপুর ইত্যাদি শহর থেকে কক্সবাজার সরাসরি বাস সার্ভিস আছে। ঢাকার ফকিরাপুল, আরামবাগ, মতিঝিলসহ বেশ কয়েকটি স্থানে সরাসরি কক্সবাজারের উদ্দেশে বাস ছেড়ে যায়। ঢাকা থেকে নন এসি গাড়ী আছে অনেকগুলো। শ্যামলী, টিআর, হানিফ, ইউনিক, এস আলম, সৈাদিয়া, ইত্যাদি। ভাড়া পড়বে ৮০০-১০০০ টাকা। যদি এসি বাসে যেতে চান সেক্ষেত্রে আছে গ্রীন লাইন, ‍সৈাদিয়া, দেশ ট্রাভেলস, টিআর, সোহাগ ইত্যাদি। ভাড়া পড়বে ১৬০০ (ইকোনমি ক্লাস) – থেকে ২০০০ টাকা (বিজনেস ক্লাস)। সময় লাগতে পারে ১২-১৪ ঘন্টার মত। এছাড়া সেন্টমার্টিন পরিবহনের এসি বাস আছে যা চলে সরাসরি টেকনাফ পর্যন্ত। নন এসির ক্ষেত্রে ইউনিক এবং শ্যামলীর সার্ভিস বেশ ভালো এবং এসির ক্ষেত্রে দেশ এবং টিআর ট্রাভেলস ও দেশ ট্রাভেলস সার্ভিস ভালো।",
        placeDesc:
          "কক্সবাজার সমুদ্র সৈকত (Cox’s Bazar Sea Beach), বাংলাদেশের সর্ববৃহৎ পর্যটন কেন্দ্র যা কক্সবাজার জেলায় অবস্থিত। বিশ্বের সব থেকে বড় সমুদ্র সৈকতের জন্যে এটি সারা বিশ্বের কাছে সমাদৃত যা কক্সবাজার শহর থেকে বদরমোকাম পর্যন্ত একটানা ১২০ কি.মি. পর্যন্ত বিস্তৃত। সারি সারি ঝাউবন, পাহাড়, ঝর্ণা, বালুর নরম বিছানা এবং বিশাল সমুদ্র সৈকত। বঙ্গোপসাগরের নীল জলরাশি আর শোঁ শোঁ গর্জনের মনোমুগ্ধকর সমুদ্র সৈকতের আরেক নাম কক্সবাজার সমুদ্র সৈকত। এছাড়া কক্সবাজার সমুদ্র সৈকতের সাথে দেখে নিতে পারেন – বাংলাদেশের একমাত্র কোরাল দ্বীপ সেন্ট মার্টিন, সোনাদিয়া দ্বীপ, পাহাড়ি দ্বীপ মহেশখালী, লাইট হাউজের দ্বীপ কুতুবদিয়া, ডুলহাজারা সাফারি পার্ক, মাতার বাড়ি, শাহপরীর দ্বীপ। এছাড়াও কক্সবাজার থেকে টেকনাফ পর্যন্ত সাগরের পাড় ঘেঁষে বানানো মেরিন ড্রাইভ আপনার কক্সবাজার ভ্রমণকে করবে আরও বেশী আনন্দময়। লাবণী পয়েন্ট কক্সবাজার শহর থেকে কাছে হবার কারনে লাবণী পয়েন্ট কক্সবাজারের প্রধান সমুদ্র সৈকত বলে বিবেচনা করা হয়। নানারকম জিনিসের পসরা সাজিয়ে সৈকত সংলগ্ন এলাকায় রয়েছে ছোট বড় অনেক দোকান যা পর্যটকদের জন্য বাড়তি আকর্ষণ। হিমছড়ি হিমছড়ি কক্সবাজারের ১৮ কিলমিটার দক্ষিণে অবস্থিত যা পাহাড় আর ঝর্ণার কারনে পর্যটকদের কাছে জনপ্রিয়। কক্সবাজার থেকে হিমছড়ি যাওয়ার পথে বামদিকে সবুজঘেরা পাহাড় আর ডানদিকে সমুদ্রের নীল জলে আপনি মুগ্ধ হতে বাধ্য। বর্ষার সময়ে হিমছড়ির ঝর্ণাকে অনেক বেশি জীবন্ত ও প্রাণবন্ত পাওয়া যায়। হিমছড়ির পাহাড়ের চূড়ায় ওঠার জন্য কয়েকশ সিড়ি রয়েছে। পাহাড়ের ওপরে বসে নিচের গ্রাম ও সমুদ্র দেখতে ভালো লাগে। হিমছড়ি যাওয়ার একটু আগে পাহাড় চূড়ায় দেখতে পাবেন ‘দরিয়ানগর’ পর্যটন পল্লী। এই পল্লীর উঁচু পাহাড়ের নিচে রয়েছে এক কিলোমিটার দীর্ঘ কয়েকশ বছরের পুরনো একটি সুডঙ্গপথ। রয়েছে একাধিক আদিগুহা ও ঝর্ণা। সম্প্রতিকালে হিমছড়িতে গড়ে উঠেছে বেশ কিছু পর্যটন কেন্দ্র ও পিকনিক স্পট। নাইক্ষ্যংছড়ি লেক ও ঝুলন্ত ব্রীজ নাইক্ষ্যংছড়ি লেক আসলে একটি প্রাকৃতিক জলাশয়। পাহাড়ের পাদদেশে প্রাকৃতিক সৌন্দর্যের অপূর্ব সমাহার। এখানে রয়েছে একটি ঝুলন্ত ব্রীজ। এর উপর দিয়ে লেকের এপাড় ওপাড় যাওয়া যায়। কক্সবাজার শহর থেকে সরাসরি গাড়ি যোগে নাইক্ষ্যংছড়ি যাওয়া যায় এবং দিনে দিনেই ঘুরে আসা যায়। কক্সবাজার থেকে নাইক্ষ্যংছড়ি উপজেলার দূরত্ব ২৮ কিলোমিটার। ইনানী সমুদ্র সৈকত ইনানী সমুদ্র সৈকত যা কক্সবাজার থেকে ৩৫ কিলোমিটার দক্ষিণে অবস্থিত। পাথুরে সৌন্দর্যে ভরপুর এই সমুদ্র সৈকতটি কক্সবাজার থেকে মাত্র আধঘণ্টার দূরত্বে অবস্থিত। পরিষ্কার পানির জন্য জায়গাটি পর্যটকদের কাছে সমুদ্রস্নানের জন্য উৎকৃষ্ট বলে বিবেচিত।",
      },
      {
        id: 102,
        placeImg: require("../../assets/images/chittagong/amiakhum.jpg"),
        placeName: "আমিয়াখুম",
        placeNameEn: "amiakhum",
        distName: "bandarban",
        distNameBn: "বান্দরবান",
        hotel:
          "এখানে তেমন হোটেল এর ব্যবস্থা নাই। যে গাইডের সাথে যাবেন সেই রুম এর ব্যবস্থা করবে",
        hotelLink: "",
        roadmap:
          "ঢাকা থেকে বানবরবান এর যেকোনো বাস এ করে বান্দরবান নামতে হবে। তারপর চাঁদের গাড়ি তে করে থানছি যেতে হবে। থানছি থেকে গাইডের সাথে করে সম্পূর্ণ ট্র্যাকিং করতে হবে",
        placeDesc:
          "বহদ্দারহাট বাস টার্মিনাল থেকে বাস এ উঠে সকাল ৯ টায় বান্দরবান পৌছায়। নাস্তা করে গাইডকে ফোন করি। আমাদের গাইড ছিলেন  রাফায়েল দাদা। ভাগ্যক্রমে দাদা আগের দিন রাতে বান্দরবান আসেন এবং  আমাদের জন্য চাঁদের গাড়ি ঠিক করে রাখেন। ওয়ারকিং ডে হওয়াতে  এবং দাদার পরিচিত হওয়াতে অনেক কমে পেয়ে যায়।  দাদাসহ সকাল ১০ টায় বান্দরবান থেকে রওনা দিয়ে  ১.৩০ এ থানচি পৌছায়। মাঝপথে আমাদের ২ বার বিজিবি চেকিং হয়েছিল। থানচিতে দুপুরের খাবার সেরে নিই। কিছু শুকনো খাবার, ট্রেকিং স্যান্ডেল এবং লাইফ জ্যাকেট নিয়ে ফেলি এবং বিজিবি পারমিশন নিয়ে নিই ।আমাদের  ২ কপি   NID ফটোকপি লেগেছিল (১-২ কপি এক্সট্রা নিতে পারেন)।দাদা আগেই আমাদের জন্য বোট ঠিক করে রাখেন। ৩.৩০ এ বোটে উঠে রেমাক্রির উদ্দেশ্য রওনা দিই। রেমাক্রি যেতে হয় সাঙ্গু হয়ে।সাঙ্গু দিয়ে যাওয়ার পথে পডন্ত বিকেলে তিন্দু, বড় পাথর আপনার সব ক্লান্তি দূর করে দিবে। It's a treat to the eyes। ৫ঃ১৫ এ রেমাক্রি পৌছায়। অনেকে এখনেই লাইফ জ্যাকেট রেখে যান কিন্তু আমরা নাফাখুমে গোসল করব তাই সাথে নিয়ে যায়। রেমাক্রি থেকে শুরু হয় আমাদের রাতের ট্রেকিং। রাত ৮ টায় আমরা নাফাখুম পাড়ায় পৌছায়। নাফাখুম পাড়া নাফাখুমের একদম পাশেই। এখানেই আমাদের থাকার ব্যাবস্হা করা হয়। সেদিন রাতে নাফাখুমের শব্দেই মন ভরিয়ে নিতে হয়। পরদিন ভোরে উঠে যায় নাফাখুম দেখার জন্য।  ভোরের নাফাখুম খুবই সুন্দর। অনেকে পদ্মঝিরি হয়ে সরাসরি আমিয়াখুম যায়। এতে নাফাখুমের সৌন্দর্য দেখা হয় না এবং  আমিয়াখুম দেখে নাফাখুম ও দেখতে ভালো লাগেনা। আমি সাজেস্ট করব সকালের নাফাখুম দেখার জন্য।নাফাখুমে দুপুরের দিকে আমরা গোসল সেরে নিই।খুমের ঠান্ডা পানি যেন শরীরের ক্লান্তির ওষুধ হিসেবে কাজ করেছিলো। খুমে গোসল না করলে অপরিপূর্ণতা থেকে যায়। সাতার না পারলেও সমস্যা নেই  যদি লাইফ জ্যাকেট থাকে।  আমাদের ১ ফ্রেন্ড সাতার না জানার পরেও আমাদের সাথে নেমেছিল। ১.৩০ এর দিকে আমরা রওনা দিই জিন্নাহপাড়ার উদ্দেশ্য। ৫  টায় আমরা  জিন্নাহপাড়ায় পৌছায়।  আমরা পথে অনেক থেমেছিলাম বলে আমাদের সময় বেশি লেগেছিলো নাহয় ২ ঘন্টা লাগে। এখানেই আমরা রাতে থাকি। রাফায়েল দাদা আমাদের জন্য বারবিকিউ এর ব্যাবস্হা করেছিলেন। দাদার বারবিকিউ খুবই মজার ছিল।  দিয়ে রাতে ঘুমিয়ে পড়ি পরেরদিন দেবতাপাহাড় জয়ের জন্য। সকাল ৯ টায় লোকাল গাইড  এবং দাদাকে সাথে নিয়ে জিন্নাহপাড়া থেকে রওনা দেই। ঘন্টাখানেক পরে দেবতাপাহাড় পৌছায়। ৯০° এর খাড়া হলো দেবতাপাহাড়। যাওয়ার আগে অনেকেই দেবতাপাহাড় নিয়ে অনেক ভয়ের কথা বলেছিলেন। একারনে আমাদের একটা ফ্রেন্ড নামার সময় খুব ভয় পেয়েছিলো। তার পা কাপছিলো আগে থেকেই শুনা ভয়ের কারনে। দেবতাপাহাড় খাড়া হলেও এতে খাজ কাটা রয়েছে যার কারনে আপনি যদি বসে নামেন তাহলে খুব বেশি কষ্ট হয় না। কারও হাইট ফোবিয়া থাকলেও সমস্যা হবে বলে মনে করিনা( যদিও এটা vary করে) কারন আমার নিজেরও হাইট ফোবিয়া আছে। রাফায়েল দাদা আমাদের ফ্রেন্ডকে ধরে ধরে নামিয়েছিলো। ৫০ মিনিট পরে নেমে যেন স্বস্তির নিস্বাস ফেলি। আমরা প্রথমে ভেলাখুম গিয়েছিলাম নেমে। ভেলাখুম অনেক সুন্দর। ভেলাখুমের উপরে উঠলেই  দেখতে পারবেন বিশাল বিশাল পাথর। ভেলাখুম দেখা শেষে চলে আসি কাঙ্খিত আমিয়াখুম দেখতে।  আমিয়াখুম নাফাখুমের মতই একই ধাচের( bigger version of nafakhum)।আমিয়াখুম ও অনেক সুন্দর।  আমিয়াখুমের পাশেই আমরা দুপুরের খাবার করেছিলাম।  দাদা আমাদের জন্য  খিচুড়ি  এবং  ডিম নিয়েছিলো। খুম এবং খিচুড়ি যেনো পারফেক্ট কম্বিনেশন। আমিয়াখুম দেখা শেষে আমরা ব্যাক করি। আসার পথে নিকোলাস পাড়ায় উঠে বাসায় কনটেক্ট করি। ৫ টায় জিন্নাহপাড়ায় পৌছায় এবং  সেদিন রাতে  এখানে থাকি। পরেরদিন সকাল ৮ টায় রওনা দিয়ে ১২.৪৫ এ রেমাক্রি পৌছায়। বোটে করে  ৩ঃ৩০ এ থানচি পৌছায়। দাদা আমাদের গাড়ি ঠিক করে দিয়েছিলেন। ৬ টায় আমরা বান্দারবান পৌছায় এবং ৬ঃ৩০ এর বাসে চট্টগ্রাম  রওনা দেই। রাতে খুব ঠান্ডা পড়ে তাই অবশ্যই গরম কাপড় নিয়ে যাবেন। নাফাখুম পাড়ায় তোষক থাকলেও জিন্নাহ পাড়ায় কোনো তোষক ছিলো না। তারা যে কম্বল দেয় ওটা খুবই পাতলা। ব্যাগ ভারি হলেও খুব বেশি সমস্যা নেই  কারন নাফাখুম পর্যন্ত ইজি ট্রেকিং এবং  আমিয়াখুম  যাওয়ার সময় সব পাড়ায় রেখে যেতে হয়। ",
      },
      {
        id: 105,
        placeImg: require("../../assets/images/chittagong/payolpark.jpg"),
        placeName: "পলওয়েল পার্ক",
        placeNameEn: "paoyolpark",
        distName: "rangamati",
        distNameBn: "রাঙ্গামাটি",
        hotel:
          "পলওয়েল পার্কটি ঘুরে দেখার পাশাপাশি এখানে রয়েছে থাকার জন্য বেশ কিছু কটেজ। একদম লেকের প্রান্ত ঘেঁষে রয়েছে বেশ কয়টি কটেজ এবং সুইমিংপুল। রাঙামাটির অন্যতম সুন্দর ভিউ রয়েছে এই কটেজ গুলোর। হানিমুন কটেজের ভাড়া নির্ধারন করা হয়েছে ৬০০০ টাকা, ফ্যামিলি কটেজের ভাড়া ৮০০০ টাকা এবং VIP কটেজের ভাড়া নির্ধারন করা হয়েছে ১০০০০ টাকা প্রতিরাত।",
        hotelLink:
          "https://www.tripadvisor.com/SmartDeals-g2398418-Rangamati_Chittagong_Division-Hotel-Deals.html",
        roadmap:
          "ঢাকা থেকে সরাসরি অসংখ্য এসি ও নন এসি বাস রাঙ্গামাটির উদ্দেশ্যে ছেড়ে যায়। আমরা সেন্টমার্টিন পরিবহনের (ই-ক্লাস) এসি বাসে করে গিয়েছিলাম বাস ভাড়া ছিল ৯৫০ টাকা। বাস আমাদের রাঙামাটি শহরের নতুন বাস স্ট্যান্ড নামিয়ে দেয় এবং শহর থেকে একটি সিএনজি নিয়ে আমরা চলে যাই ডিসি বাংলো রোডে অবস্থিত পলওয়েল পার্কে।",
        placeDesc:
          "কাপ্তাই লেকের ঠিক কোল ঘেঁষে মালদ্বীপের কটেজগুলোর আদলে তৈরি করা অভিনব নির্মাণশৈলী ও নান্দ্যনিক এই পলওয়েল কটেজ। মূলত এই কটেজ দেখেই আমাদের রাঙ্গামাটি ভ্রমণের প্লান করা!রাঙ্গামাটি ভ্রমণের ২য় দিনে হিলতাজ রিসোর্ট চেক আউট করেই আমরা সিএনজি নিয়ে চলে আসি ডিসি বাংলো রোডে অবস্থিত পলওয়েল কটেজে এবং কটেজে চেক ইন করেই রুমে চলে গেলাম, রুমের দরজা খুলে বারান্দায় গিয়ে যে দৃশ্য দেখলাম (সুবহানআল্লাহ্) এটাই ছিল এই ট্যূরের অন্যতম স্মৃতিমাখা এক মুহূর্ত! এই কটেজের বারান্দা থেকে কাপ্তাই লেকের নৈসর্গিক সৌন্দর্য লিখে প্রকাশ করা অসম্ভব রাঙ্গামাটি জেলা পুলিশের তত্ত্বাবধানে কাপ্তাই লেকের ঠিক কোল ঘেসে তৈরি করা হয়েছে পলওয়েল পার্ক এন্ড কটেজ। রাঙ্গামাটি জেলার ডিসি বাংলো রোডে অবস্থিত অন্যতম সেরা বিনোদন কেন্দ্র পলওয়েল পার্কে প্রবেশ ফি জনপ্রতি ৩০ টাকা, বিভিন্ন রাইডের ফি ৩০ হতে ৪০ টাকা। এবং সুইমিংপুলের প্রবেশ ফি ২০০ টাকা। এছাড়া এখানে কাপ্তাই লেকে ঘুরার জন্য বোট ও কায়াকিং ব্যবস্থা রয়েছে।এবার আসি পলওয়েল কটেজ নিয়ে, এখানে রাত্রী যাপনের জন্য মোট ৭টি কটেজ রয়েছে যার মধ্যে ৪টি হানিমুন কটেজ ২টি ফ্যামিলি কটেজ এবং ১টি ভিআইপি কটেজ। হানিমুন কেটেজের ভাড়া ৬০০০ টাকা, ফ্যামিলি কেটেজের ভাড়া ৮০০০ টাকা এবং ভিআইপি কটেজের ভাড়া ১০০০০ টাকা। এই কটেজে রাত্রী যাপন করতে চাইলে সরাসরি গিয়ে রুম না ও পেতে পারেন কমপক্ষে ১৫ থেকে ২০ দিন আগে বুকিং দিয়ে তারপর যেতে পারেন। রুমের সাথে কমপ্লেমেন্টারি হিসেবে সঙ্গে রয়েছে সকালের নাস্তা, সুইমিংপুল ব্রবহারের সুবিধা, পার্ক এন্ট্রি, ওয়াইফাই ও ২৪ ঘন্টা নিরাপত্তা ব্যবস্থা।",
      },
      {
        id: 106,
        placeImg: require("../../assets/images/chittagong/kaptai.jpg"),
        placeName: "কাপ্তাই লেক",
        placeNameEn: "kaptailake",
        distName: "chittagong",
        distNameBn: "চট্টগ্রাম",
        hotel:
          "পলওয়েল পার্কটি ঘুরে দেখার পাশাপাশি এখানে রয়েছে থাকার জন্য বেশ কিছু কটেজ। একদম লেকের প্রান্ত ঘেঁষে রয়েছে বেশ কয়টি কটেজ এবং সুইমিংপুল। রাঙামাটির অন্যতম সুন্দর ভিউ রয়েছে এই কটেজ গুলোর। হানিমুন কটেজের ভাড়া নির্ধারন করা হয়েছে ৬০০০ টাকা, ফ্যামিলি কটেজের ভাড়া ৮০০০ টাকা এবং VIP কটেজের ভাড়া নির্ধারন করা হয়েছে ১০০০০ টাকা প্রতিরাত।",
        hotelLink:
          "https://www.tripadvisor.com/HotelsNear-g2398418-d10379050-Kaptai_Lake-Rangamati_Chittagong_Division.html",
        roadmap:
          "ঢাকা থেকে সরাসরি অসংখ্য এসি ও নন এসি বাস রাঙ্গামাটির উদ্দেশ্যে ছেড়ে যায়। আমরা সেন্টমার্টিন পরিবহনের (ই-ক্লাস) এসি বাসে করে গিয়েছিলাম বাস ভাড়া ছিল ৯৫০ টাকা। বাস আপনাদের রাঙামাটি শহরের নতুন বাস স্ট্যান্ড নামিয়ে দিবে এবং শহরের আশেপাশে থাকার জন্য অসংখ্য হোটেল পেয়ে যাবেন। আমরা প্রথম দিন ছিলাম হিলতাজ রিসোর্টে এই রিসোর্টে উঠতে হলে আপনাকে নামতে হবে রাঙামাটি শহরের আগে সি.ও অফিস ঘাটে সেখান থেকেই রিসোর্টের নিজস্ব বোটে করে আপনাকে তাদের রিসোর্টে নিয়ে যাবে। এরপর রিসোর্ট থেকেই বোট মেনেজ করে আমরা সারাদিনের জন্য একটি বোট ভাড়া করে নেই এবং কাপ্তাই লেকের সৌন্দর্য উপভোগ করতে থাকি",
        placeDesc:
          "লেক, পাহাড়, ঝর্ণায় ঘেরা রূপময়ী বাংলার রূপের রাণী রাঙ্গামাটি!! 😍রাঙ্গামাটি জেলার কাপ্তাই লেকের একটি দ্বীপে গড়ে ওঠা নান্দনিক একটি রিসোর্ট হিলতাজ প্রথম দিন আমরা এই রিসোর্টে স্টে করি এবং সবাই সকালের নাস্তা শেষ করে সারাদিনের জন্য একটি বোট নিয়ে বেরিয়ে পড়লাম কাপ্তাই লেক ভ্রমনের উদ্দেশ্যে...আলহামদুল্লিলাহ্! সকাল বেলার ওয়েদার টা এতো সুন্দর হতে পারে এখানে না আসলে বুঝতাম ই না। আমার কাছে সব সময়ই সকাল বেলার ওয়েদার টা একটু বেশি জোস লাগে, আর তা যদি হয় কাপ্তাই হ্রদ এর স্বচ্ছ নীল জলরাশি ও সবুজ অরণ্যে ঢাকা পাহাড়ে তাহলে তো কথাই নেই।দুই পাশে উঁচু উঁচু পাহাড় তার মাঝে বোট নিয়ে লেকের পানির বহমান স্নিগ্ধতা যেন স্রষ্টার সৃষ্টির অপরূপ এক মিলনমেলা।সারাদিনের এই কাপ্তাই লেক ভ্রমণ ছিল এক মনোমুগ্ধকর অভিজ্ঞতা! আর সূর্যাস্তের সেই নৈসর্গিক দৃশ্য আহা.... বিশ্বাস করেন ভাই প্রেমে পড়ে যাবেন যার অনুভূতি বোঝানোর মত না!",
      },
      {
        id: 106,
        placeImg: require("../../assets/images/chittagong/guliakhali.jpg"),
        placeName: "গুলিয়াখালী সমুদ্র সৈকত",
        placeNameEn: "guliakhali",
        distName: "chittagong",
        distNameBn: "চট্টগ্রাম",
        hotel:
          "গুলিয়াখালি সি বিচে থাকা ও খাবার কোন ব্যবস্থা নেই। শুধুমাত্র সী-বিচে ছোট একটি দোকান আছে তাই প্রয়োজনে সীতাকুণ্ড বাজার থেকে সাথে খাবার নিয়ে নিন। থাকতে চাইলে সীতাকুণ্ড বাজারে সাইমুন এবং সৌদিয়া হোটেলে থাকতে পারবেন। সাইমুনে ৩০০ থেকে ৬০০ টাকায় রুম পাবেন আর সৌদিয়ায় রুম পেতে আপনাকে গুনতে হবে ৬০০ থেকে ১৬০০ টাকা। বুকিং দিতে ফোন করতে পারেন 01991-787979, 01816-518119 নাম্বারে। আরো ভালো কোথাও থাকতে চাইলে আপনাকে চট্রগ্রাম চলে যেতে হবে",
        hotelLink:
          "https://www.booking.com/city/bd/chittagong.en.html?aid=306395;label=chittagong-wH6JrfvwpxoheEgAP_GMxgS110121773789:pl:ta:p110:p2:ac:ap:neg:fi:tikwd-1570580954:lp9069451:li:dec:dm:ppccp=UmFuZG9tSVYkc2RlIyh9YZVcNNsENnH02-pWD53qm9c;ws=&gclid=Cj0KCQjwlemWBhDUARIsAFp1rLUGt91Dwzj8LQh43Lg5THJos-g4Zh8d8G1Y4LcgrLIcUAGL3As1YrsaAhcxEALw_wcB",
        roadmap:
          "ঢাকা থেকে চট্রগ্রামগামী যে কোন বাসে করেই যেতে পারবেন সীতাকুন্ড। এসি ও নন এসি এইসব বাসের ভাড়া ৪২০-১০০০০ টাকা। প্রয়োজন হলে বাসের সুপারভাইজারকে আগেই বলে রাখবেন সীতাকুন্ড নামিয়ে দিতে। ঢাকা থেকে সীতাকুন্ড মেইল ট্রেনে করে জনপ্রতি ১২০ টাকা ভাড়া সীতাকুণ্ড আসতে পারেন। ঢাকা থেকে আন্তঃনগর ট্রেনে করে ফেনী যেতে পারবেন, শ্রেনী ভেদে ভাড়া ২৬৫-৮০০ টাকা। ফেনী থেকে লোকাল বাসে করে সীতাকুণ্ড যেতে পারেন। ফেনী থেকে লোকাল বাসে সীতাকুণ্ড যেতে ৫০ থেকে ৭০ টাকা ভাড়া লাগবে। চট্রগ্রামের অলংকার মোড়, এঁকে খান মোড়, কদমতলী থেকে সীতাকুণ্ড যাবার বাস ও মেক্সি পাওয়া যায়। পছন্দ মতো জায়গা থেকে চলে আসতে পারবেন সীতাকুণ্ড বাজারে। সীতাকুন্ডের বাস স্ট্যান্ড ব্রীজের নিচ থেকে সরাসরি সিএনজি/অটো নিয়ে গুলিয়াখালি বীচের বাঁধ পর্যন্ত চলে যেতে পারবেন। রিজার্ভ ভাড়া নিবে ১৫০-৩০০ টাকা। দরদাম করে নিবেন। সীতাকুণ্ড ফিরে আসার জন্যে আগে থেকেই সিএনজি চালকের নাম্বার নিয়ে রাখতে পারেন। অথবা যাওয়া আসা সহ রিজার্ভ করে নিতে পারেন। সন্ধ্যা হয়ে গেলে অনেক সময় ফিরে আসার সময় সিএনজি/অটো পাওয়া যায় না।",
        placeDesc:
          "গুলিয়াখালী সমুদ্র সৈকত (Guliakhali Sea Beach) চট্টগ্রাম জেলার সীতাকুণ্ড উপজেলায় অবস্থিত। স্থানীয় মানুষের কাছে এই সৈকত মুরাদপুর বীচ নামে পরিচিত। সীতাকুণ্ড বাজার থেকে গুলিয়াখালি সি বীচের দূরত্ব মাত্র ৫ কিলোমিটার। অনিন্দ্য সুন্দর গুলিয়াখালি সী বিচ কে সাজাতে প্রকৃতি কোন কার্পন্য করেনি। একদিকে দিগন্তজোড়া সাগর জলরাশি আর অন্য দিকে কেওড়া বন এই সাগর সৈকতকে করেছে অনন্য। কেওড়া বনের মাঝ দিয়ে বয়ে যাওয়া খালের চারিদিকে কেওড়া গাছের শ্বাসমূল লক্ষ করা যায়, এই বন সমুদ্রের অনেকটা ভেতর পর্যন্ত চলে গেছে। এখানে পাওয়া যাবে সোয়াম্প ফরেস্ট ও ম্যানগ্রোভ বনের মত পরিবেশ। গুলিয়াখালি সৈকতকে ভিন্নতা দিয়েছে সবুজ গালিচার বিস্তৃত ঘাস। সাগরের পাশে সবুজ ঘাসের উন্মুক্ত প্রান্তর নিশ্চিতভাবেই আপনার চোখ জুড়াবে। বীচের পাশে সবুজ ঘাসের এই মাঠে প্রাকৃতিক ভাবেই জেগে উঠেছে আঁকা বাঁকা নালা। এইসব নালায় জোয়ারের সময় পানি ভরে উঠে। চারপাশে সবুজ ঘাস আর তারই মধ্যে ছোট ছোট নালায় পানি পূর্ণ এই দৃশ্য যে কাউকে মুগ্ধ করবে। অল্প পরিচিত এই সৈকতে মানুষজনের আনা গোনা কম বলে আপনি পাবেন নিরবিলি পরিবেশ। সাগরের এত ঢেউ বা গর্জন না থাকলেও এই নিরবিলি পরিবেশের গুলিয়াখালি সমুদ্র সৈকত আপনার কাছে ধরা দিবে ভিন্ন ভাবেই। চাইলে জেলেদের বোটে সমুদ্রে ঘুরে আসতে পারেন। এক্ষেত্রে বোট ঠিক করতে দরদাম করে করে নিতে হবে।",
      },
    ],
  },
  {
    divId: 5,
    divisionName: "sylhet",
    places: [
      {
        id: 501,
        placeImg: require("../../assets/images/sylhet/greenland.jpg"),
        placeName: "গ্রীনল্যান্ড পার্ক",
        placeNameEn: "greenlandPark",
        distName: "habiganj",
        distNameBn: "হবিগঞ্জ",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে গ্রীনল্যান্ড পার্ক যেতে চাইলে সিলেটগামী লন্ডন, হানিফ, গ্রীন লাইন, এনা, শ্যামলী, মিতালী, মামুন, মডার্ন, আল মোবারাকা, অগ্রদূত, দিগন্ত এবং বিসমিল্লাহ ইত্যাদি যেকোন পরিবহনের বাসে চড়ে শায়েস্তাগঞ্জ মুক্তিযোদ্ধা চত্বরে নেমে সেখান থেকে বাস বা সিএনজি করে ১২ কিলোমিটার দূরের চুনারুঘাট আসতে হবে। চুনারুঘাট থেকে স্থানীয় পরিবহণে রানীগাঁওয়ের গ্রীনল্যান্ড পার্কে যেতে পারবেন। ঢাকা থেকে শায়েস্তাগঞ্জ পর্যন্ত এসি ও নন-এসি বাসের জনপ্রতি টিকেটের মূল্য ৪৩০ থেকে ৮০০ টাকা পর্যন্ত বাস ভাড়া সাধারণত সময় সাপেক্ষ্যে কমবেশি হতে পারে। ঢাকার কমলাপুর কিংবা বিমানবন্দর স্টেশন থেকে পারাবত, জয়ন্তিকা, কালনি এক্সপ্রেস অথবা উপবন এক্সপ্রেস ট্রেনে করে শায়েস্তাগঞ্জ রেলওয়ে স্টেশন নামতে হবে। শায়েস্তাগঞ্জ রেলওয়ে স্টেশন হতে বাস বা সিএনজি করে চুনারুঘাট যেতে পারবেন। শ্রেণীভেদে ট্রেনে জনপ্রতি টিকেটের মূল্য ২১৫ থেকে ৪৮৯ টাকা।",
        hotel:
          "হবিগঞ্জ (Habiganj) শহরে হোটেল জামিল, হোটেল সোনারতরী, হোটেল আমাদ এবং অন্যান্য সাধারণ মানের আবাসিক হোটেলে ৪০০ থেকে ২৫০০ টাকা ভাড়ায় রাত্রিযাপনের সুযোগ রয়েছে। আর বাহুবল উপজেলার ৫ তারকা মানের দ্যা প্যালেস লাক্সারি রিসোর্ট-এ থাকতে হলে গুনতে হবে ৭ থেকে ২০ হাজার টাকা।",
        hotelLink: "https://vymaps.com/BD/Sachindra-College-Hostel-46615/",
        placeDesc: `    
        গ্রীনল্যান্ড পার্ক (Greenland Park) হবিগঞ্জ জেলার চুনারুঘাট উপজেলার রানীগাও এ অবস্থিত। এখানে গেলে সবুজের একেবারে কাছে চলে যাবেন আপনি। দৃষ্টিনন্দন লেকে সাঁতার কাটাসহ নৌকা দিয়ে ঘুরতে পারবেন। পাখিপ্রেমীরা পাবেন বিভিন্ন প্রজাতির পাখির দেখা। বিভিন্ন বিলুপ্তপ্রায় উদ্ভিত প্রজাতি সম্পর্কে জানতে পারবেন। গ্রীনল্যান্ড পার্কের নিজস্ব নিরাপত্তা ব্যবস্থা রয়েছে। `,
      },
      {
        id: 502,
        placeImg: require("../../assets/images/sylhet/shankarpasha.jpg"),
        placeName: "শংকরপাশা শাহী মসজিদ",
        placeNameEn: "shankarpasha",
        distName: "habiganj",
        distNameBn: "হবিগঞ্জ",
        recommendation: true,
        roadmap:
          "সিলেটগামী যে কোন ট্রেন বা বাসে উঠে শায়েস্তাগঞ্জ নামবেন। শায়েস্তাগঞ্জ থেকে প্রাইভেট কার বা সিএনজিচালিত অটোরিকশা রিজার্ভ করে সরাসরি শংকরপাশা শাহি মসজিদে যাওয়া যায়। এটিই সবচেয়ে সহজ রাস্তা। সিএনজি অটোরিকশা রিজার্ভ করে যেতে খরচ পড়বে সর্বোচ্চ ২০০ থেকে ২৫০ টাকা। যাঁরা নৌকা ভ্রমণ করতে ইচ্ছুক, তাঁদের ঢাকা থেকে বাসে এলে শায়েস্তাগঞ্জের আগের স্টপেজ সুতাং বাজার নামতে হবে। সেখান থেকে নৌকায় করে সুতাং নদীর দুই পাশে গ্রামের অপরূপ দৃশ্য দেখতে দেখতে শংকরপাশা ঘাটে পৌঁছা যাবে। তবে বর্ষাকালেই সুতাং নদীতে সচরাচর নৌকা পাওয়া যায়। নৌকা ভ্রমণে খরচ আরো কম পড়বে। যদি কেউ খরচ কমাতে চান, সেক্ষেত্রে শায়েস্তাগঞ্জ থেকে লোকাল লেগুনাতে ২০ টাকা ভাড়ায় অলিপুর গেটে নামবেন। অলিপুর গেট থেকে সিএনজি করে উচাইল বাজার যেতে হবে। ভাড়া ২০ টাকা। ড্রাইভারকে বলে রাখলে হবে গায়েবি মসজিদের সামনে নামবেন। তাহলে বাজারের একটু আগে মসজিদের রাস্তার সামনে নামিয়ে দেবে।",
        hotel:
          "হবিগঞ্জ (Habiganj) শহরে হোটেল জামিল, হোটেল সোনারতরী, হোটেল আমাদ এবং অন্যান্য সাধারণ মানের আবাসিক হোটেলে ৪০০ থেকে ২৫০০ টাকা ভাড়ায় রাত্রিযাপনের সুযোগ রয়েছে। আর বাহুবল উপজেলার ৫ তারকা মানের দ্যা প্যালেস লাক্সারি রিসোর্ট-এ থাকতে হলে গুনতে হবে ৭ থেকে ২০ হাজার টাকা।",
        hotelLink:
          "https://www.google.com/travel/hotels/Habiganj/entity/CgoIj5Hqws71yN4sEAE?q=habiganj%20hotel%20list&g2lb=2502548%2C2503771%2C2503781%2C4258168%2C4270442%2C4284970%2C4291517%2C4306835%2C4515404%2C4518327%2C4597339%2C4703207%2C4718358%2C4722900%2C4723331%2C4741665%2C4757164%2C4758493%2C4762561%2C4786958%2C4790928%2C4794648%2C4806994%2C4810789%2C4810790%2C4812124%2C4812577%2C4814050%2C4819463%2C4819465&hl=en-BD&gl=bd&cs=1&ssta=1&ts=CAESABogCgIaABIaEhQKBwjmDxAHGB8SBwjmDxAIGAEYATICEAAqCQoFOgNCRFQaAA&rp=EOme3bfRw6HdSBCPkerCzvXI3iw4AUAASAKiAQhIYWJpZ2FuasABAw&ap=aAE&ictx=1&ved=0CAAQ5JsGahcKEwjovdiy84v5AhUAAAAAHQAAAAAQAw&utm_campaign=sharing&utm_medium=link&utm_source=htls",
        placeDesc: `    
        হবিগঞ্জ জেলাটি ভ্রমণপ্রিয় মানুষদের কছে সাতছড়ি জাতীয় উদ্যান, বানিয়াচং ও সবুজ চা বাগানের জন্যে বেশ পরিচিত। কিন্তু এই নামগুলোর বাইরেও হবিগঞ্জে একটা ঐতিহ্যবাহী আকর্ষনীয় মসজিদ আছে যা কিনা পাঁচশো বছর ইতিহাসের ধারক ও বাহক। স্থাপত্য শিল্পের অন্যতম নিদর্শন হবিগঞ্জের শংকরপাশা শাহী মসজিদ (Shankarpasha Shahi Masjid)। হবিগঞ্জ সদর উপজেলার উচাইল ও রাজিউড়া গ্রামের মধ্যবর্তী শংকরপাশা গ্রামে প্রায় ছয় একর জমি জুড়ে কালের সাক্ষী এ মসজিদ। সুলতানি আমলের স্থাপত্য নিদর্শনগুলোর মধ্যে অন্যতম। টিলার ওপর নির্মিত বলে অনেক দূর থেকে সহজেই দর্শনার্থীদের নজরে পড়ে এবং মসজিদের চমৎকার নির্মাণশৈলী সহজেই দৃষ্টি কাড়ে। উন্নত মানের পোড়া ইট কেটে ইমারতে সেঁটে দেওয়া। গায়ে কোনো প্রলেপ নেই। দেয়ালের বাইরের অংশে পোড়া ইটের ওপর বিভিন্ন নকশা। মসজিদের সঙ্গেই রয়েছে একটি শিলালিপি; যা প্রাচীনকালের সাক্ষ্য বহন করে। মসজিদটি লাল রঙের বলে অনেকে লাল মসজিদও বলে থাকেন। আবার টিলার ওপর বলে কেউ কেউ ‘টিলা মসজিদ’ বলেন। দুটি মিলিয়ে ‘লাল টিলা মসজিদ’ও বলা হয়। তবে যে নামেই ডাকা হোক, সবাই খুব সহজেই মসজিদটিকে চিনতে পারেন। তবে স্থানীয়রা এই মসজিদকে গায়েবি মসজিদ বলে ডাকে৷
        উৎকীর্ণ শিলালিপি থেকে জানা যায় যে, ১৫১৩ সালে নির্মাণ কাজ সমাপ্ত হওয়া এই মসজিদটি নির্মাণ করেন সুলতান আলাউদ্দিন হোসেন শাহের প্রশাসনিক কর্মকর্তা মজলিশ আমিন; মসজিদের পাশেই আছে তার মাজার। কালের বিবর্তনে এক সময় মসজিদ সংলগ্ন এলাকা বিরান ভূমিতে পরিণত হয়ে জঙ্গলবেষ্টিত হয়ে পড়লেও পরবর্তীকালে এলাকায় জনবসতি গড়ে উঠলে জঙ্গলে আবাদ করতে গিয়ে বের হয়ে আসে মসজিদটি। (তথ্য সুত্রঃ উইকিপিডিয়া) উইকিপিডিয়ার তথ্য মতে, প্রায় সাড়ে ৫০০ বছর আগে ১৪৯৩ সালে মসজিদটি নির্মাণ করা হয়। তবে স্থানীয় বয়োজ্যেষ্ঠরা জানালেন, মসজিদটি প্রায় ৭০০ বছর আগের। বিভিন্ন কারণে মসজিদটির ব্যাপক ক্ষয়ক্ষতি হলে পরবর্তীকালে পুনর্নির্মাণ করা হয়। পুনর্নির্মাণ সম্পন্ন হয় ১৯১৩ সালে। মসজিদটির বর্তমান রূপই হচ্ছে পুনর্নির্মিত রূপ। জানা যায়, বিখ্যাত সুফি দরবেশ শাহ মজলিস আমিন (রহ.) মসজিদটি স্থাপন করেন। মতান্তরে তিনি এ মসজিদ পুনর্নির্মাণে হাত দেন। পরবর্তীকালে এই মসজিদের সুদৃশ্য ইমারত নির্মাণ করা হয় মুসলিম বাংলার শাসনকর্তা সুলতান আলাউদ্দিন হোসেন শাহর আমলে। ইমারতটির দৈর্ঘ্য ও প্রস্থ একই মাপের, ২১ ফুট ৬ ইঞ্চি। বারান্দা ৩ ফুটের সামান্য বেশি। এটিকে চারগম্বুজ মসজিদও বলা হয়। মূল ভবনের ওপর একটি বড় গম্বুজ এবং বারান্দার ওপর তিনটি ছোট গম্বুজ। দরজা-জানালা আছে প্রায় ১৫টি। দরজা ও জানালা প্রায় একই আকৃতির। শত্রু আক্রমণে যাতে ধ্বংস না হয় সে জন্য খুব মজবুত করে নির্মাণকাজ করা হয়েছিল। মসজিদের তিন দিকের দেয়ালের পুরুত্ব প্রায় ৫ ফুট, আর পশ্চিম দিকের দেয়ালের পুরুত্ব এর প্রায় দ্বিগুণ। মসজিদটির প্রধান কক্ষের চার কোণে ও বারান্দার দুই কোণে মোট ছয়টি কারুকার্য শোভিত স্তম্ভ আছে। ওপরের ছাদ আর প্রধান প্রাচীরের কার্নিশ নির্মাণ করা হয়েছে বাঁকানোভাবে। মসজিদের দক্ষিণ পাশে রয়েছে বড় একটি দিঘি। এটি মসজিদটির সৌন্দর্য যেন আরো বাড়িয়ে দিয়েছে। মসজিদের পাশেই একটি সুউচ্চ মিনার। এটি নতুন করে নির্মাণ করা হয়েছে। বারান্দার বাইরে পর্যটকদের জন্য বসার ব্যবস্থা আছে। আছে ফ্যান, লাইট ও পানির ব্যবস্থাও।`,
      },
      {
        id: 503,
        placeImg: require("../../assets/images/sylhet/shatchari.jpg"),
        placeName: "সাতছড়ি জাতীয় উদ্যান",
        placeNameEn: "shatchari",
        distName: "Habiganj",
        distNameBn: "হবিগঞ্জ",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে যাওয়ার সবচেয়ে সহজ মাধ্যম হল সিলেটগামী যে কোনও বাসে মাধবপুর মুক্তিযোদ্ধা চত্বরে নেমে সেখান থেকে বাস কিংবা ম্যাক্সিতে সাতছড়ি। এছাড়া ঢাকা থেকে রেল ও সড়কপথে হবিগঞ্জ গিয়ে সেখান থেকেও সাতছড়ি যাওয়া যায়। এছাড়া ঢাকার সায়দাবাদ থেকে অগ্রদূত পরিবহন, দিগন্ত পরিবহন ও বিছমিল্লাহ পরিবহন সরাসরি হবিগঞ্জ যায়। ভাড়া এসি ২৫০ থেকে ৩০০ টাকা। ট্রেনে হবিগঞ্জ যেতে হলে নামতে হবে সায়েস্তাগঞ্জ স্টেশন। এখান থেকে শহরের দূরত্ব প্রায় ১৪ কিলোমিটার। ঢাকার কমলাপুর থেকে মঙ্গলবার ছাড়া সপ্তাহের প্রতিদিন সকাল ৬টা ৪০ মিনিটে ছেড়ে যায় আন্তঃনগর ট্রেন পারাবত এক্সপ্রেস। দুপুর ২টায় প্রতিদিন ছাড়ে জয়ন্তিকা এক্সপ্রেস। বুধবার ছাড়া সপ্তাহের প্রতিদিন রাত ১০টায় ছাড়ে উপবন এক্সপ্রেস। শ্রেণীভেদে ভাড়া ১০০ থেকে ৬৭৩ টাকা। চট্টগ্রাম থেকে সোমবার ছাড়া প্রতিদিন সকাল ৮টা ১৫ মিনিটে যায় পাহাড়িকা এক্সপ্রেস। শনিবার ছাড়া প্রতিদিন রাত ৯টায় উদয়ন এক্সপ্রেস। ভাড়া ১২৫ থেকে ৮৫৭ টাকা। আর যারা হবিগঞ্জ সদর থেকে যেতে চান তারা হবিগঞ্জ টু মাধবপুর ভায়া চুনারুঘাট বাসে করে অথবা সিএনজি বা মাইক্রোবাস রিজার্ব করে যেতে পারেন। সাতছড়ি উদ্যানের তথ্য কেন্দ্র থেকে গাইড পাবেন। ট্রেইল অনুযায়ী গাইড ফি যথাক্রমে ২০০-৫০০ টাকা। যদিও অফিস চত্বরে ম্যাপ দেয়া আছে, তবুও গাইড নেয়া উচিত। কারণ শুরুতে ট্রেইল বিষয়ে নির্দেশনা থাকলেও বনের মধ্যে কোথাও এই বিষয়ে নির্দেশনা দেয়া নেই। ফলে বনের মধ্যে পথ ভুল করার সম্ভাবনা রয়ে যায়।",
        hotel:
          "সাতছড়ি জাতীয় উদ্যানে থাকা বা খাওয়ার তেমন কোন ব্যবস্থা নেই। চাইলে আপনি দলবদ্দভাবে রাতে ক্যাম্প করে থাকতে পারবেন। তবে বন বিভাগ অফিসের পূর্বানুমতি লাগবে। আসার পূর্বে রেঞ্জার জনাব মোঃ লিয়াকত আলী মোল্লা’র (মোবাঃ ০১১৯০৭৮৯১৭৬ ) সাথে যোগাযোগ করতে পারেন। এ ছাড়া আপনি চাইলে নিসর্গ তরফ হিল কটেজ (০১৭৩১৯৭৭৮০৭) এ থাকতে পারেন। রেমা-কালেঙ্গা বন্যপ্রাণী অভয়াশ্রমের প্রধান প্রবেশ পথের পাশে অবস্থিত এ কটেজের তিনটি কক্ষে আট জন থাকা যায়। বড় দুটি কক্ষের ভাড়া এক হাজার টাকা আর ছোটটির ভাড়া ৭শ’ টাকা। প্রতিবেলা খাবারের খরচ জনপ্রতি ২শ’ টাকা। আর সকালের নাস্তা ৬০ টাকা। তাছাড়া হবিগঞ্জ শহরে হোটেল সোনারতরী, হোটেল জামিল, হোটেল আমাদ(আমির চান কমপ্লেক্স) এ থাকতে পারেন। ভাড়া পড়বে ৮০০-২৫০০ টাকা। এছাড়া থাকতে পারবেন বাহুবল উপজেলাতে অবস্থিত ৫ তারকা রিসোর্ট প্যালেস এ ( ভাড়া ৭০০০-১৫০০০ টাকা) ।",
        hotelLink: "http://www.hotelsonartoriagartala.com/",
        placeDesc: `    
        `,
      },
      {
        id: 504,
        placeImg: require("../../assets/images/sylhet/tangurHaor.jpg"),
        placeName: "টাঙ্গুয়ার হাওড়",
        placeNameEn: "tangurHaor",
        distName: "sunamganj",
        distNameBn: "সুনামগঞ্জ",
        recommendation: true,
        roadmap:
          "প্রথমে আপনাকে যেতে হবে সুনামগঞ্জ জেলা শহরে। ঢাকা থেকে সড়ক পথে সুনামগঞ্জ যাওয়া যায়। সায়দাবাদ থেকে শ্যামলী পরিবহন, হানিফ এন্টারপ্রাইজ, এনা পরিবহন, মামুন পরিবহনের নন এসি বাস যায় সুনামগঞ্জ। ভাড়া এসি ৫শ’ থেকে সাড়ে ৫শ’ টাকা। সুনামগঞ্জ বাসস্ট্যান্ড থেকে সাহেববাজার ঘাট পর্যন্ত রিকশায়। বর্ষাকালে শহরের সাহেব বাড়ি নৌকা ঘাট থেকে ইঞ্জিন বোট বা স্পীড বোট যোগে সরাসরি টাঙ্গুয়া যাওয়া যায়। ইঞ্জিন বোটে ৫ ঘন্টায় এবং স্পীড বোটে ২ ঘন্টা সময় লাগে। সেক্ষেত্রে ইঞ্জিন বোটে খরচ হয় ২,৫০০/- থেকে ৩,০০০/- টাকা পক্ষান্তরে স্পীড বোডে খরচ হয় ৭,৫০০/- থেকে ৮,০০০/- টাকা। দু-তিন দিনের জন্য নৌকা ভাড়া করলে প্রয়োজনীয় বাজারসদাই করে নেবেন। অথবা সুনামগঞ্জ শহরের আগে শুরমা সেতু থেকে লেগুনা কিংবা মোটরবাইকে যেতে হবে তাহিরপুর কিংবা সোলেমানপুর। তবে ফেব্রুয়ারি মাসে সোলেমানপুর যাওয়াই উত্তম।  কারণ তাহিরপুর থেকে সোলেমানপুরের বৌলাই নদীতে এ সময়ে নাব্যতা কমে যায়।",
        hotel:
          "বেসরকারী ব্যবস্থায়পনায় টাঙ্গুয়ার হাওরে রাত্রি যাপনের কোন ব্যবস্থা নেই, তবে সরকারী ব্যবস্থাপনায় ৩ কিঃ মিঃ উত্তর-পূর্বে টেকেরঘাট চুনাপাথর খনি প্রকল্পের রেস্ট হাউজে অবস্থান করা যায়। গ্রীষ্মকালে শহরের সাহেব বাড়ি খেয়া ঘাট পার হয়ে অপর পার থেকে প্রথমে মোটর সাইকেল যোগে ২ ঘন্টায় শ্রীপুর বাজার/ডাম্পের বাজার যেতে হয়। ভাড়া ২০০ টাকা। সেখান থেকে ভাড়াটে নৌকায় টাঙ্গুয়া ঘুরে আসা যায়। সেক্ষেত্রে ভাড়া বাবদ ব্যয় হতে পারে ৩০০-৪০০/- টাকা।",
        hotelLink: "https://joljatra.com/",
        placeDesc: `   
        হাওরের সৌন্দর্য উপভোগের সবচেয়ে উপযুক্ত সময় বর্ষাকাল।
          টাঙ্গুয়ার হাওর বাংলাদেশের বৃহত্তম গ্রুপ জলমহালগুলোর অন্যতম। বাংলাদেশের উত্তর-পূর্ব প্রান্তে সুনামগঞ্জ জেলার ধর্মপাশা এবং তাহিরপুর উপজেলাস্থিত জীববৈচিত্রে সমৃদ্ধ মিঠা পানির এ হাওর বাংলাদেশের ২য় রামসার এলাকা, প্রথমটি সুন্দরবন। ভারতের মেঘালয়ের খাসিয়া, জৈন্তা পাহাড়ের পাদদেশে সারি সারি হিজল-করচ শোভিত, পাখিদের কলকাকলি মুখরিত টাঙ্গুয়ার হাওর মাছ, পাখি এবং অন্যান্য জলজ প্রাণীর এক বিশাল অভয়াশ্রম। বর্তমানে মোট জলমহাল সংখ্যা ৫১টি এবং মোট আয়তন ৬,৯১২.২০ একর। তবে নলখাগড়া বন, হিজল করচ বনসহ বর্ষাকালে সমগ্র হাওরটির আয়তন দাড়ায় প্রায় ২০.০০০ একর। বর্ষায় এর পুরোটাই পানিতে ডুবে থাকলেও শীতে পানি কমতে থাকে। এর বড় একটা অংশ তখন শুকিয়ে যায় যায়।
          টাঙ্গুয়ার হাওর (Tanguar Haor) প্রকৃতির অকৃপণ দানে সমৃদ্ধ। এ হাওর শুধু একটি জলমহাল বা মাছ প্রতিপালন, সংরক্ষণ ও আহরণেরই স্থান নয়। এটি একটি মাদার ফিশারী। হিজল করচের দৃষ্টি নন্দন সারি এ হাওরকে করেছে মোহনীয়। এ ছাড়াও নলখাগড়া, দুধিলতা, নীল শাপলা, পানিফল, শোলা, হেলঞ্চা, শতমূলি, শীতলপাটি, স্বর্ণলতা, বনতুলসী ইত্যাদি সহ দু’শ প্রজাতিরও বেশী গাছগাছালী রয়েছে এ প্রতিবেশ অঞ্চলে। বর্তমানে এ হাওরে রয়েছে ছোট বড় ১৪১ প্রজাতির ২০৮ প্রজাতির পাখি, ১ প্রজাতির উভচর প্রাণী, ৩৪ প্রজাতির সরীসৃপ, ৬ প্রজাতির কচ্ছপ, ৭ প্রজাতির গিরগিটি এবং ২১ প্রজাতির সাপ। নলখাগড়া বন বৃদ্ধি পেয়েছে কয়েকগুণ। শীত মৌসুমে অতীতের সকল রেকর্ড ভেঙ্গে ব্যাপক পাখির আগমন ও অবস্থানে মুখরিত হয় টাঙ্গুয়ার হাওর। বিলুপ্ত প্রায় প্যালাসেস ঈগল, বৃহদাকার গ্রে-কিংষ্টর্ক, শকুন এবং বিপুল সংখ্যক অতিথি পাখি ছিল টাঙ্গুয়ার হাওরের অবিস্মরণীয় দৃশ্য। স্থানীয় জাতের পাখি পানকৌড়ি, কালেম, বৈদর, ডাহুক নানা প্রকার বালিহাঁস, গাংচিল, বক, সারস প্রভৃতির সমাহারও  বিস্ময়কর। সাধারণ হিসাবে বিগত শীত মৌসুমের প্রতিটিতে ২০/২৫ লক্ষ পাখি টাঙ্গুয়ার হাওরে ছিল বলে অনুমান করা হয়। কোন কোন স্থানে  কিলোমিটারের বেশী এলাকা জুড়ে শুধু পাখিদের ভেসে থাকতে দেখা যায়। টাঙ্গুয়ার হাওর মাছ-পাখী এবং উদ্ভিদের পরস্পর নির্ভরশীল এক অনন্য ইকোসিস্টেম। মাছের অভয়াশ্রম হিসাবে এর গুরুত্ব সবচেয়ে বেশী।
          টাংগুয়ার হাওর এর প্রধান দুটি পাখির অভয়ারণ্য হল লেউচ্ছামারা ও বেরবেড়িয়ার বিল। টাঙ্গুয়ার হাওরের ঠিক মাঝখানটায় সুন্দর বিল হাতিরগাতা। এর চারপাশে রয়েছে বিলগুলো। শীতে হাতিরগাতার বেশিরভাগ এলাকাই শুকিয়ে যায়। কথিত আছে ব্রিটিশ শাসনামলে ইংরেজরা শীতে শুকিয়ে যাওয়া মাঠে হাতি চড়াতে আসতেন বলেই এই নাম পেয়েছে জায়গাটি। 
        `,
      },
      {
        id: 505,
        placeImg: require("../../assets/images/sylhet/shimulBagan.jpg"),
        placeName: "শিমুল বাগান",
        placeNameEn: "shimulBagan",
        distName: "sunamganj",
        distNameBn: "সুনামগঞ্জ",
        recommendation: true,
        roadmap: `১. ঢাকা থেকে বাসে করে সুনামগঞ্জ বাস স্টেশন। ইউনিক, শ্যামলী,  হানিফ ইত্যাদির ভাড়া ৫৫০ থেকে শুরু। তাছাড়া কিছু লোকাল বাস পাওয়া যায় ৩৫০-৪০০ টাকায়।
        ২.বাস স্টেশন থেকে হেটে বা ইজি বাইকে করে নতুন ব্রিজ (আব্দুর জহুর সেতু) পাড় হয়ে বাইক ভাড়া করে লাউয়েরগড় যেতে হবে। ভাড়া ২০০-২৫০ টাকা। এক বাইকে ২ জন বসা যায়। লাউয়েরগড় থেকে ৫ টাকা দিয়ে নদী পাড় হয়ে কিছু দূর হাটলেই শিমুল বাগান। তাছাড়া বাইক ভাড়া করে সরাসরি শিমুল বাগান যেতে পারেন। সেক্ষেত্রে ভাড়া পরবে ২৫০-৩০০ টাকা। সিএনজি(৫ জন বসা যায়) রিসার্ভ করেও লাউয়েরগড় পর্যন্ত যেতে পারেন। তখন  ভাড়া পরবে ৫০০ টাকা। লেগুনা (১৪ জন) ভাড়া ১২০০ টাকার মত। লাউয়েরগড় থেকে সুনামগঞ্জ আশার সময় সকল ক্ষেত্রেই একই ভাড়া পরবে। তবে বন্ধের দিন গুলোতে পর্যটকদের চাপে সিএনজি/লেগুনা পাওয়ার সম্ভাবনা কম। তখন একমাত্র ভরশা বাইক।
        ৩. এবার শিমুল বাগান থেকে বাইক ভাড়া করে লাকমাছড়া, টেকেরঘাট, শহীদ সিরাজ লেক(অনেকে নিলাদ্রী বলে), বারেকটিলা ঘুরে চলে আসুন নতুন ব্রিজ।  ব্রিজ থেকে হেটে বাস স্টেশন।বাইক ভাড়া নিবে  ৪০০-৫০০ টাকা ২ জনের জন্য।`,
        hotel: `সুনামগঞ্জের বারেক টিলা পাড় হয়েই বড়ছড়া বাজার। বড়ছড়া বাজারে রেস্ট হাউজ আছে ২০০-৪০০ টাকায় থাকা যায়। চাইলে টেকেরঘাট থেকে হেটেও যেতে পারবেন বড়ছড়া বাজারে। এছাড়াও লেকের পাশে বন্ধ হয়ে যাওয়া একটি চুনা পাথরের কারখানা আছে তার গেস্ট হাউজে থাকতে পারবেন যদি খালি থাকে। ১. উপজেলা ডাকবাংলোর কেয়ারটেকার কৃপেশ দাস: ০১৭২৪৯৬৮১৬১ ২. উপজেলা গেস্টহাউজের জন্য উপজেলা চেয়ারম্যান জনাব আনিসুল হককে অনুরোধ করতে হবে: ০১৭১৫১৭২২৩৮ এছাড়া সুনামগঞ্জে ২০০ টাকা থেকে শুরু করে ১০০০ টাকার মধ্যে থাকার জন্যে হোটেল ভাড়া পাবেন। হোটেল নূর-পূর্ববাজার স্টেশন রোড সুনামগঞ্জ হোটেল সারপিনিয়া-জগন্নাথবাড়ী রোড, সুনামগঞ্জ হোটেল নূরানী, পুরাতন বাস স্ট্যান্ড , সুনামগঞ্জ হোটেল মিজান, পূর্ব বাজার-সুনামগঞ্জ হোটেল প্যালেস, পুরাতন বাসস্ট্যান্ড, স্টেশন রোড সুরমা ভ্যালী আবাসিক রিসোর্ট`,
        hotelLink: "http://www.hotelsonartoriagartala.com/",
        placeDesc: `    
        বাগানের বয়স ১০ বছর, বছর তিনেক ধরে গাছে ফুল আসছে। 
মনে মনে ভাবলাম, এই কচি গাছগুলো রূপের যে ছটা ছড়াচ্ছে, 
এরা ভরা যৌবনা হলে না জানি কোন তেলেসমাতি দেখায়। 
অধীর আগ্রহে আছি সেই দিনটি দেখার জন্য...
লাল ফুলের রূপ গাছে একরকম, হাতে নিলে অন্যরকম।
লালের লীলায় যে বৈচিত্র্য, খোঁপায় গুঁজতে না পারলেও,
লজ্জাবতী নারীর সৌন্দর্য্য বাড়াবে কয়েক গুন।
খাবার হিসেবেও সুস্বাদু, বান্দরবানে খেয়েছিলাম।
আদিবাসী রেসিপিতে 'বেগুন দেয়া শিমুল ফুল', আহা! যেন অমৃত!
একটা ক্ষুদ্র সাইজের স্বর্গ।
চারিদিকে সারি সারি সুউচ্চ বৃক্ষ। 
কোনটা পত্র পল্লবহীন, কোনটা সবুজ পাতায় টগবগা তরুন।
তাদেরই শিখরে প্রস্ফুটিত লাল রঙা অদ্ভুত দর্শন এক ফুল, 
নাম তার শিমুল!
যেদিকেই তাকাই সেদিকেই সুন্দর সাজানো গোছানো এক সারি গাছ।
যতদূর চোখ যায়, লাল-সবুজের সমারোহ।
ঘাসের গালিচায় যে ফুল তা যেন ঝরে পড়ে মরে নেই,
বরং নতুন রূপে আবির্ভূত। দেখলেই মনে হবে বেহেশতের নান্দনিক কোন বিছানা। 
ইচ্ছা হচ্ছিলো পরান জুড়ে ল্যাটাই... 
বলছিলাম হালের ক্রেজ 'মরহুম জয়নাল সাহেবের শিমুল বাগান' এর কথা।
ভদ্রলোকের দূরদর্শিতায় আমি মুগ্ধ। গতানুগতিক ব্যবসায়ীক চিন্তা বাদ দিয়ে তিনি সীমান্ত সংলগ্ন এই এলাকায় যাদুকাটা নদীর পাড়ে বানালেন এক শিমুল বাগান। তিনি না থাকলেও আছে তাঁর সৃষ্টিকর্ম।
বর্তমানে তাঁর ছেলেরাই তদারকি করে। সূতা উৎপাদনের জন্য এইসব গাছের তুলা ব্যবহৃত হয় বলে শুনেছি। যদিও মাটিতে পড়ে থাকা ফুল নাকি খাদ্য, জ্বালানী ও কাপড় ধোয়ার কাজে ব্যবহারের উদ্দেশ্যে স্থানীয়রা সংগ্রহ করে। গবাদি পশুর খাবার হিসেবেও এই ফুল উৎকৃষ্ট।
বাগানের আকার এবং গাছের সংখ্যা নিয়ে মতভেদ আছে, তাই সেই প্রসঙ্গে যাচ্ছিনা, তবে বুঝলাম আল্লাহ কতজনের রিযিক রেখেছেন এই বাগান কে কেন্দ্র করে।
স্থানীয়রা বালুময় পথে মাটি দিয়ে সড়ক বানিয়ে বাইক প্রতি ২০ টাকা আদায় করেন, টোল হিসাবে।
জীবন-জীবিকার কথা বাদই দিলাম, কত শত যুবক ভাইয়েরা এই সৌন্দর্য্য দর্শনে সাহায্য করাকে রুটি-রুজির পথ বানিয়েছেন;
'বেকারত্ব দূরীকরনে কার্যকরী পদক্ষেপ', ভেবেছেন কখনো?
খালি চোখের রূপ আর সেলুলয়েডের রূপ সম্পূর্ণ ভিন্ন।
তবে কোনটাই নেহায়েত মন্দ নয়।
বেহেশতে নিশ্চই এমন কোন বাগান আছে, নইলে আমরা বাঙালীরা চেয়ে নেবো, আল্লাহর কাছে জোর দাবী জানাবো।
যাদুকাটার মায়া কাটবে না, বরং বাড়বে এই বাগান দর্শনে।
অথচ মজার বিষয়, সময় মাত্র দিন কয়েক।
হয় তখন নয় পরের বছর, সৃষ্টিকর্তার কী লীলাখেলা!
পাশে আরো আছে বাঁশবাগান আর লেবু বাগান।
রূপের মাধুর্য্যে তাও কম নয়।
অন্যান সব তো আছেই।
        `,
      },
      {
        id: 506,
        placeImg: require("../../assets/images/sylhet/barikka.jpg"),
        placeName: "বারিক্কা টিলা",
        placeNameEn: "barikka",
        distName: "sunamganj",
        distNameBn: "সুনামগঞ্জ",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে সিলেট (Sylhet) / সুনামগঞ্জ (Sunamganj) রুটে নন এসি ও এসি উভয় ধরনের বাস চলাচল করে, নন এসি ভাড়া– ৪৫০-৪৪০-৩০০ টাকা এবং এসির ভাড়া সর্বোচ্চ ১১০০-৯০০-৮৫০-৮০০০ টাকা। এসি বাসগুলোর মধ্যে রয়েছে গ্রীণ লাইন, আল-মোবারাকা, সোহাগ, সৌদিয়া ও এস.আলম পরিবহন। আর নন-এসি বাসগুলোর মধ্যে রয়েছে শ্যামলী পরিবহন, হানিফ পরিবহন, মামুন, ইউনিক পরিবহন। ঢাকা থেকে সরাসরি শ্যামলী পরিবহনে সুনামগঞ্জ, ভাড়া ৫৫০/- জনপ্রতি। নাস্তা খেয়ে সিএনজি বা হোন্ডা নিয়ে সরাসরি চলে যাবেন বারেক টিলা। তবে বর্ষাকালে সাহেব বাড়ি ঘাট হতে স্পীড বোট অথবা ইঞ্জিন বোটে গন্তব্যে পৌঁছা যায়। টাঙ্গুয়ার হাওর ঘুরতে গেলে এখানে অবশ্যই একবার যাওয়া উচিত। তাছাড়া হাওরে থাকতে চাইলে খাবার বা বাজার সদায় করে নিতে চাইলে এখান থেকে কিছু করে নিতে পারবেন। লাইফ জ্যাকেট অবশ্যই সঙ্গে নেওয়া উচিত।",
        hotel:
          "বড়ছড়া বাজারে রেস্ট হাউজ আছে ২০০-৪০০ টাকায় থাকা যায়। বারেক টিলা পাড় হয়েই বড়ছড়া বাজার। চাইলে টেকেরঘাট থেকে হেটেও আসতে পারবেন বড়ছড়া বাজারে। এছাড়াও লেকের পাশে বন্ধ হয়ে যাওয়া একটি চুনা পাথরের কারখানা আছে তার গেস্ট হাউজে থাকতে পারবেন যদি খালি থাকে। ১. উপজেলা ডাকবাংলোর কেয়ারটেকার কৃপেশ দাস: ০১৭২৪৯৬৮১৬১ ২. উপজেলা গেস্টহাউজের জন্য উপজেলা চেয়ারম্যান জনাব আনিসুল হককে অনুরোধ করতে হবে: ০১৭১৫১৭২২৩৮ এছাড়া সুনামগঞ্জে ২০০ টাকা থেকে শুরু করে ১০০০ টাকার মধ্যে থাকার জন্যে হোটেল ভাড়া পাবেন। হোটেল নূর-পূর্ববাজার স্টেশন রোড সুনামগঞ্জ হোটেল সারপিনিয়া-জগন্নাথবাড়ী রোড, সুনামগঞ্জ হোটেল নূরানী, পুরাতন বাস স্ট্যান্ড , সুনামগঞ্জ হোটেল মিজান, পূর্ব বাজার-সুনামগঞ্জ হোটেল প্যালেস, পুরাতন বাসস্ট্যান্ড, স্টেশন রোড সুরমা ভ্যালী আবাসিক রিসোর্ট",
        hotelLink: "http://www.hotelsonartoriagartala.com/",
        placeDesc: ` 
        বারিক্কা টিলা / বারেক টিলা সুনামগঞ্জ জেলার তাহিরপুর উপজেলার অন্তর্গত। একপাশে বাংলাদেশের সীমান্ত, ওপাশে ভারতের মেঘালয়, খাসিয়া পাহাড়। বারিক্কা টিলাতে রয়েছে ৪০ টির মত আদিবাসীদের পরিবার। ঘন সবুজে পূর্ণ টিলাটির মাঝখান দিয়ে নির্মিত হয়েছে একটি পাকা রাস্তা যেটি দিয়ে মোটর সাইকেল যোগে যাওয়া যায় টেকেরঘাট। বারিক্কা টিলার পাশে রয়েছে যাদুকাটা নদী যা ভারতের খাসিয়া পাহাড় হতে বাংলাদেশে প্রবেশ করেছে। নদীর অপর পাড়ে রয়েছে লাউয়ের গড় বি.ডি.আর ক্যাম্প। বর্ষার ঢলে ভারতের পাহাড় হতে বাংলাদেশে প্রবেশ করে বালু আর পাথর। বালু-পাথর তোলার জন্য শত শত নৌকা জড় হয় এখানে। দূরে পাহাড়, এক পাশে টিলা, তার পাশ দিয়ে নদী, সে এক অভূতপূর্ব দৃশ্য। এছাড়া ভারতের পাহাড়ে রয়েছে একটি তীর্থস্থান ও একটি মাজার যেখানে বছরের নির্দিষ্ট ভিন্ন ভিন্ন দিনে হিন্দু ও মুসলিম সম্প্রদায়ের হাজার হাজার লোক জড় হয় পূণ্য স্নান ও উরসে, তখন বিডিআর ও বিএসএফের সমঝোতায় ২-১ দিনের জন্য সীমান্ত উন্মুক্ত করা হয় (সেই সময় উভয় দেশের লোক উৎসবে জড় হয়)। বারিক্কা টিলা / বারেকটিলার উপরে উঠলে দেখা যায় সুউচ্চ মেঘালয় রাজ্যের খাসিয়া পাহাড়। টিলার উপরে ২ দেশের সীমানা পিলার। বাংলাদেশ বর্ডার গার্ডদের একটা টহল চৌকিও আছে। কড়ই গড়া ও রাজাই নামে দুটি আদিবাসী গ্রামও রয়েছে এ টিলাতে। বারেকটিলা থেকে বড়ছড়া চারাগাঁও শুল্ক স্থলবন্দর ৪০ মিনিটের হাঁটা পথ। বারিক্কা টিলার উপর থেকে দেখা যায়, যাদুকাটা নদীতে স্বচ্ছ পানি আর নীল আকাশের সঙ্গে সবুজ পাহাড় মিলে যেন তৈরি হয়েছে নীলাভ চিত্রকল্প। টাঙ্গুয়ার হাওরের আশপাশে সবচেয়ে সুন্দর ও মনোরম দৃশ্যপট।   
        `,
      },
      {
        id: 507,
        placeImg: require("../../assets/images/sylhet/ratargul.jpg"),
        placeName: "রাতারগুল সোয়াম্প ফরেস্ট",
        placeNameEn: "ratargul",
        distName: "sylhet",
        distNameBn: "সিলেট",
        recommendation: true,
        roadmap: `ঢাকা থেকে প্রথমে যেতে হবে সিলেট শহর। সড়ক, রেল ও আকাশ পথে ঢাকা থেকে সরাসরি সিলেট আসতে পারেন। চট্টগ্রাম থেকেও সিলেটে আসা যায়। ঢাকা থেকে গ্রীনলাইন পরিবহন, সোহাগ পরিবহন, সৌদিয়া পরিবহনের এসি বাস যায় সিলেটে। ভাড়া ৮শ’ টাকা থেকে ১ হাজার টাকা। এছাড়া ঢাকার ফকিরাপুল, কমলাপুর, সায়দাবাদ প্রভৃতি জায়গা থেকে শ্যামলী পরিবহন, হানিফ এন্টারপ্রাইজ, সৌদিয়া, মামুন পরিবহন, সিলকম পরিবহন ইত্যাদি সংস্থার নন-এসি বাসও সিলেটে যায়। ভাড়া ৩শ’ টাকা থেকে ৫শ’ টাকা। ঢাকার কমলাপুর থেকে মঙ্গলবার ছাড়া সপ্তাহের প্রতিদিন সকাল ৬টা ৪০ মিনিটে ছেড়ে যায় আন্তঃনগর ট্রেন পারাবত এক্সপ্রেস। সপ্তাহের প্রতিদিন দুপুর ২টায় ছাড়ে জয়নন্তিকা এক্সপ্রেস। বুধবার ছাড়া সপ্তাহের প্রতিদিন রাত ৯টা ৫০ মিনিটে ছাড়ে উপবন এক্সপ্রেস। শ্রেণিভেদে ভাড়া ১৫০ টাকা থেকে ১ হাজার ১৮ টাকা। চট্টগ্রাম থেকে সোমবার ছাড়া প্রতিদিন সকাল ৮টায় সিলেটের উদ্দেশে ছাড়ে পাহাড়িকা এক্সপ্রেস। শনিবার ছাড়া প্রতিদিন রাত ৯টায় যায় উদয়ন এক্সপ্রেস। ভাড়া ১৯০ টাকা থেকে ১ হাজার ১শ’ ৯১ টাকা। ট্রেন এর টিকেট এর দাম: এসি বার্থ ৬৯৮ টাকা, এসি সিট ৪৬০ টাকা, ফার্স্ট ক্লাস বার্থ ৪২৫ টাকা, ফার্স্ট ক্লাস সিট ২৭০ টাকা. স্নিগ্ধা ৪৬০ টাকা, শোভন চেয়ার ১৮০ টাকা, শোভন ১৫০ টাকা, সুলভ ৯৫ টাকা। ঢাকার শাহজালাল আন্তর্জাতিক বিমানবন্দর থেকে বিমান বাংলাদেশ, ইউনাইটেড এয়ার, রিজেন্ট এয়ার, নভো এয়ার এবং ইউএস বাংলা এয়ারের বিমান প্রতিদিন যায় সিলেটের ওসমানী বিমানবন্দরে। বিমান বাংলাদেশ এয়ারলাইন্স এর অভ্যন্তরীণ রুট ঢাকা-সিলেট এর টিকেট মুল্য নিচে দেওয়া হলোঃ Super Saver: ৩২০০ টাকা Economy Saver: ৩৭০০ টাকা Economy Flexible: ৪২০০ টাকা Business Saver: ৫৯০০ টাকা Business Flexible: ৬৯০০ টাকা`,
        hotel: `সিলেটে থাকার মত অনেকগুলো হোটেল আছে,সিলেটে আপনি আপনার প্রোয়োজন ও সামর্থ অনুযায়ী যে কোন ধরনের হোটেল পাবেন কয়েকটি পরিচিত হোটেল হল হোটেল হিল টাউন,গুলশান,দরগা গেইট,সুরমা,কায়কোবাদ ইত্যাদি। তবে ঈদের সময় সিট সংকট থাকতে পারে তাই যাওয়ার ২/৩ দিন আগে এডভান্স বুকিং দিলে ভালো হয়৷ লালা বাজার এলাকায় কম ভাড়ায় অনেক মানসম্মত রেস্ট হাউস আছে৷হোটেল অনুরাগ-এ সিঙ্গেল রুম ৪০০টাকা(দুই জন আরামসে থাকতে পারবেন), তিন বেডের রুম ৫০০টাকা(নরমালই ৪জন থাকতে পারবেন। শহরের শাহজালাল উপশহরে হোটেল রোজ ভিউ (০৮২১-৭২১৪৩৯)। দরগা গেইটে হোটেল স্টার প্যাসিফিক (০৮২১-৭২৭৯৪৫)। ভিআইপি রোডে হোটেল হিলটাউন (০৮২১-৭১৬০৭৭)। বন্দরবাজারে হোটেল মেট্রো ইন্টারন্যাশনাল (০৮২১-৭২১১৪৩)। নাইওরপুলে হোটেল ফরচুন গার্ডেন (০৮২১-৭১৫৫৯০)। জেল সড়কে হোটেল ডালাস (০৮২১-৭২০৯৪৫)। লিঙ্ক রোডে হোটেল গার্ডেন ইন (০৮২১-৮১৪৫০৭)। আম্বরখানায় হোটেল পলাশ (০৮২১-৭১৮৩০৯)। দরগা এলাকায় হোটেল দরগাগেইট (০৮২১-৭১৭০৬৬)। হোটেল উর্মি (০৮২১-৭১৪৫৬৩)। জিন্দাবাজারে হোটেল মুন লাইট (০৮২১-৭১৪৮৫০)। তালতলায় গুলশান সেন্টার (০৮২১-৭১০০১৮) ইত্যাদি।`,
        hotelLink: "https://www.hotelstarpacific.com/",
        hotelLink2: "https://www.roseviewhotel.com/",
        placeDesc: `  
        দেশের একমাত্র স্বীকৃত সোয়াম্প ফরেষ্ট বা জলার বন রাতারগুল সিলেটের গোয়াইনঘাট এলাকায় অবস্থিত। উত্তরে গোয়াইন নদী, দক্ষিণে বিশাল হাওর। মাঝখানে ‘জলার বন’ রাতারগুল যা বাংলার অ্যামাজন নামে পরিচিত। সিলেট জেলার সীমান্তবর্তী উপজেলা গোয়াইনঘাটের ফতেহপুর ইউনিয়নে রাতারগুলের অবস্থান। সিলেট নগরী থেকে দেশের একমাত্র স্বীকৃত রাতারগুল সোয়াম্প ফরেস্টের (Ratargul Swamp Forest) দূরত্ব প্রায় ২৬ কিলোমিটার। অনিন্দ্য সুন্দর বিশাল এ বনের গাছ-গাছালির বেশিরভাগ অংশই বছরে চার থেকে সাত মাস থাকে পানির নিচে। এই বনের আয়তন তিন হাজার ৩২৫ দশমিক ৬১ একর। এর মধ্যে ৫০৪ একর বন ১৯৭৩ সালে বন্য প্রাণী অভয়ারণ্য ঘোষণা করা হয়। মূলত প্রাকৃতিক বন হলেও বেত, কদম, হিজল, মুর্তাসহ নানা জাতের পানি সহিষ্ণু গাছ লাগিয়েছে বন বিভাগ। বিশাল এ বনে রয়েছে জলসহিষ্ণু প্রায় ২৫ প্রজাতির উদ্ভিদ। বড়ই অদ্ভুত এই জলের রাজ্য। কোনো গাছের হাঁটু পর্যন্ত ডুবে আছে পানিতে। একটু ছোট যেগুলো, সেগুলো আবার শরীরের অর্ধেকই ডুবিয়ে আছে জলে। কোথাও চোখে পড়বে মাছ ধরার জাল পেতেছে জেলেরা। ঘন হয়ে জন্মানো গাছপালার কারণে কেমন অন্ধকার লাগবে পুরো বনটা। মাঝেমধ্যেই গাছের ডালপালা আটকে দিবে পথ। হাত দিয়ে ওগুলো সরিয়ে তৈরি করতে হবে পথ। হাওরের স্বচ্ছ পানির নিচে বনগুলো দৃশ্যমান থাকায় বর্ষাকালে অনেক পর্যটকের সমাগম ঘটে এখানে। আবার শীত মৌসুমে ভিন্নরূপ ধারণ করে এ বন। পানি কমার সঙ্গে সঙ্গে জেগে ওঠে মূর্তা ও জালি বেতের বাগান। সে সৌন্দর্য আবার আবার অন্য রকম! বন এভাবে জলে ডুবে থাকে বছরে চার থেকে সাত মাস। বর্ষা কাটলেই দেখা যাবে অন্য চেহারা। তখন বনের ভেতরের ছোট নালাগুলো পরিণত হবে পায়ে চলা পথে। সেই পথ দিয়ে হেঁটে অনায়াসে ঘুরে বেড়ানো যায়।  
        `,
      },
      {
        id: 508,
        placeImg: require("../../assets/images/sylhet/lalakhal.jpg"),
        placeName: "লালাখাল",
        placeNameEn: "lalakhal",
        distName: "sylhet",
        distNameBn: "সিলেট",
        recommendation: true,
        roadmap:
          "লালাখালে যেতে হলে সিলেটের শিশু পার্কের সামনে থেকে লেগুনা অথবা জাফলংয়ের বাসে চেপে সিলেট-তামাবিল সড়ক ধরে যেতে হবে সারিঘাট। সিলেট আর জাফলং মাঝামাঝি এ স্থানটির নাম সারিঘাট। আগেই বলা হয়েছে, যাওয়ার জন্য পথ দুটি সড়কপথ ও নৌপথ। সড়ক পথে যেতে চাইলে মাইক্রোবাস বা কার ভাড়া নিলে ভালো হয়। তা ছাড়া সিলেট শহর থেকে বাস, লেগুনায় সারিঘাট গিয়ে সিএনজিচালিত অটোরিকশা ভাড়া নিতে পারেন। নৌপথে যেতে চাইলে আগে সারিঘাট পর্যন্ত একই নিয়মে বাস, লেগুনায় গিয়ে নৌযান ভাড়া নিতে হবে। ফেরার পথে এখান থেকে বাসে কিংবা লেগুনায় আসতে পারবেন। রাত ৮টা নাগাদ যানবাহন পাওয়া যাবে।",
        hotel:
          "আপনি চাইলে পারবেন লালাখাল এর পাড়ে রাত কাটাতে। নর্দার্ন রিসোর্ট নামে রিসোর্টটির নিজেদের পরিবহন ব্যবস্থাও আছে।আরেকটি আবাসন ব্যবস্থা হলো নাজিমগড় রিসোর্ট (Nazimgarh Resorts) যা লালাখাল এর খুব কাছে খাদিমনগরে অবস্থিত। আগে থেকে যোগাযোগ করে যাওয়া ভাল। নাহলে রিসোর্টে রুম নাও মিলতে পারে। নাজিমগড় রিসোর্টে থাকার জন্য আছে তিন ধরনের ব্যবস্থা। আছে বিশাল টেরেস, ছোট ছোট বাংলো ও বড় ভিলা। একেকটির ভাড়া একেক রকম, তবে আধুনিক সুযোগ-সুবিধায় পাঁচতারা হোটেলের সমান। আছে স্পা ও পুল, যেখানে দূর করতে পারেন শরীরের অবসাদ। সবচেয়ে বড় কথা প্রতিটি স্থাপনাই গাছপালা-জঙ্গলে ছাওয়া টিলার ধারে। ভিলা, টেরেস বা বাংলোর বারান্দায় বসে হাত বাড়ালেই যেন পাওয়া যায় গাছগাছালির ছোঁয়া। সাধারণ হোটেল-কটেজের চেয়ে নাজিমগড়ে থাকার খরচটা একটু বেশিই মনে হবে। এক রাতের জন্য সবচেয়ে কমদামি ‘প্রিমিয়ার’ কক্ষের ভাড়া পড়বে প্রায় ৭ হাজার টাকা, আর প্রেসিডেন্সিয়াল স্যুইটের ভাড়া প্রায় ১৫ হাজার। এক কক্ষে থাকতে পারবেন সর্বোচ্চ ৩ জন, তবে ৮ বছরের নিচের শিশুর জন্য ভাড়া লাগবে না। এ ভাড়ার মধ্যে পাবেন দুজনের সকালের নাশতা।এ ছাড়া সিলেট শহরে রাত যাপন করে একদিনে মাত্র লালাখাল ঘুরতে পারেন। অথবা বিছনাকান্দি ও জাফলং যেকোনো একটার সঙ্গে মিলিয়ে বিকেলের ভ্রমণটা লালাখালে হতে পারে। সিলেট শহর থেকে বেশ দূর হওয়ায় সন্ধ্যার দিকে নদীতে কোনো নৌকা থাকে না। তাই ভ্রমণ বা ঘোরাঘুরি সন্ধ্যার মধ্যেই শেষ করতে হয়। সবচেয়ে ভালো হয় নৌকা ভাড়া নিয়ে যাতায়াত করলে।",
        hotelLink: "https://www.hotelstarpacific.com/",
        hotelLink2: "https://www.roseviewhotel.com/",
        placeDesc: ` 
        লালাখাল (Lalakhal) সিলেট (Sylhet) শহর থেকে ৩৫ কিলোমিটার দূরে জৈন্তাপুর উপজেলায় অবস্থিত। ভারতের চেরাপুঞ্জির ঠিক নিচেই লালাখালের অবস্থান। চেরাপুঞ্জি পাহাড় থেকে উৎপন্ন এই নদী বাংলাদেশের মধ্য দিয়ে প্রবাহিত। প্রকৃতিকে খুব কাছ থেকে অনুভব করার জন্য স্থানটি বেশ উপযোগী। পাহাড়ে ঘন সবুজ বন, নদী, চা-বাগান ও নানা জাতের বৃক্ষের সমাহার লালাখালজুড়ে। যদি ভরা পূর্ণিমায় যেতে পারেন তাহলে জ্যোৎস্না ধোয়া নদীর রূপ সারাজীবন মনে রাখার মত একটা ঘটনা হবে। লালাখাল নদীতে অসংখ্য বাঁকের দেখা মেলে। প্রতিটি বাঁকই দেখার মতো সুন্দর। পাহাড়গুলোকে দেখলে মনে হয়, কেউ যেন নিজ হাতে থরেথরে একের পর একটি করে সাজিয়ে রেখেছে। এখানে পাহাড়ের গায়ে মেঘ জমা হয়। একটু কাছ থেকে দেখা যায়, মেঘেরা দল বেঁধে পাহাড়ের গায়ে ঠেস লাগিয়ে থেমে থাকে। আবার কখনো দুই পাহাড়ের মাঝখান দিয়ে সবার অলক্ষ্যে হারিয়ে যায়।

        লালাখাল এর তামাবিল রোডের কাছের অংশের নাম সারি নদী। এই খালের সবচেয়ে আকর্ষণীয় যে বিষয় তা হচ্ছে বিভিন্ন কালারের পানি। খালের একেক অংশে একেক ধরনের কালার। যেমন নীল, সবুজ ও স্বচ্ছ পানি। সারি নদীর স্বচ্ছ জলরাশির উপর দিয়ে নৌকা অথবা স্পীডবোটে করে আপনি যেতে পারেন লালাখালে। ৪৫ মিনিট যাত্রা শেষে আপনি পৌঁছে যাবেন লালাখাল চা বাগানের ফ্যাক্টরি ঘাটে। এসময় মুগ্ধ দৃষ্টিতে তাকিয়ে থাকবেন নদীর পানির দিকে। কি সুন্দর নীল, একদম নিচে দেখা যায়। ভারতের চেরাপুঞ্জির ঠিক নিচেই লালাখালের অবস্থান । রাতের সৌন্দর্যে ভরপুর এই লালাখাল সিলেট জেলার জৈন্তাপুর উপজেলার সন্নিকটে অবস্থিত।লালাখাল এলাকায় পর্যটকদের থাকার কোন জায়গা নেই। আর সিলেট শহর থেকে বেশ দূরে। সন্ধ্যার দিকে নদীতে কোন নৌকা থাকে না, তাই ভ্রমণ বা ঘোরাঘুরি সন্ধ্যার মধ্যেই শেষ করতে হয়। সবচেয়ে ভালো হয় নৌকা ভাড়া নিয়ে যাতায়াত করলে। লালাখালের চারপাশে সন্ধ্যার আগ মুহূর্তটা আরো অবিস্মরণীয়। লালাখালে যেতে হলে, সিলেট নগরীর ধোপাদিধীর দক্ষিণপারস্থ ওসমানী শিশু উদ্যানের (শিশু পার্ক) সামনে থেকে মাইক্রবাস , লেগুনা অথবা জাফলংয়ের বাসে যেতে হবে সারিঘাট। তাই পাড়ি দিতে হবে ৩৫ কি.মি রাস্তা। ফেরার পথে এখান থেকে বাসে কিংবা টেম্পুসহ পছন্দমতো যেকোন বাহনে ফিরে আসতে পারবেন সিলেট নগরীতে।   
        `,
      },
      {
        id: 509,
        placeImg: require("../../assets/images/sylhet/volaganj.JPG"),
        placeName: "ভোলাগঞ্জ",
        placeNameEn: "volaganj",
        distName: "sylhet",
        distNameBn: "সিলেট",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে সিলেট ট্রেনে চেপে যেতে পারেন। যারা রিলাক্স ট্যুর চান তাদের অনেকেরই প্রথম পছন্দ থাকে ট্রেন। ট্রেনের শোভন চেয়ার এর ভাড়া পড়বে ৩২০ টাকা এর মতো। চাইলে প্রথম শ্রেণীর চেয়ারেও যেতে পারেন। ঢাকা থেকে ট্রেন ছাড়বে রাত ৯.৩০-১০ টায় এবং সিলেটে গিয়ে পৌঁছায় সকাল ৬ টায়। স্টেশন থেকে বের হয়ে একটা রিক্সা নিয়ে চলে যাবেন পানসী রেস্টুরেন্ট, ভাড়া নিবে ৪০ টাকা। সেখানে নাস্তা করে ৮ থেকে ৮.৩০ এর মধ্যে বের হয়ে রেস্টুরেন্ট এর সামনে থেকে একটা রিক্সা নিয়ে নিন। এবার আপনার গন্তব্য হবে আম্বরখানা মজুমদার পয়েন্ট, ভাড়া নিবে ৪০ টাকা। মজুমদার পয়েন্ট পৌছে দেখবেন বি আর টি সি দোতলা বাস আছে বা আম্বরখানা মজুমদার পয়েন্ট পৌছে কাউকে জিজ্ঞেস করলেই হবে। BRTC এর এই দোতলা বাস আপনাকে সরাসরি ভোলাগঞ্জ সাদা পাথর ট্রলার ঘাট নিয়ে যাবে, ভাড়া নিবে জন প্রতি ৬০ টাকা। এক ঘন্টার মতো সময় লাগবে। ১ ঘন্টা পর পর বাস ভোলাগঞ্জের উদ্দেশ্যে ছেড়ে যায়। সাদা পাথর (Sada Pathor) ট্রলার ঘাট পৌঁছালেই দেখবেন অনেক ট্রলার আছে। নির্ধারিত ট্রলার রিজার্ভ ভাড়া ৮০০ টাকা। দুই বা এক জনের জন্য রিজার্ভ করার কোন প্রয়োজনে পড়ে না। আপনি যে কোনো গ্রুপ এর সাথে যোগ হয় যেতে পারবেন। এক ট্রলারে ৮ জন যাওয়া যায় সেই হিসাবে জন প্রতি খরচ পড়বে ১০০ টাকা। ট্রলারে করে চলে যাবেন সাদা পাথর। আপনি সেখানে ২ ঘণ্টা থাকতে পারবেন। কারণ ট্রলার রিজার্ভ করা থেকে ২ ঘণ্টার জন্য।আপনকে আবার ওই একই ট্রলারে ফিরতে হবে। আপনি বাড়তি জামাকাপড় নিয়ে যেতে পারেন গোসল করার জন্য। জমা কাপড় পরিবর্তন করার জন্য ভালো ব্যাবস্থা আছে। নারী পুরুষ উভয়েরই ১৫ টাকা জন প্রতি নিবে। টয়লেট, ওয়াসরুম এর ভালো ব্যাবস্থা আছে। আপনার ঘোরাফেরা শেষ করে একই ট্রলারে চলে আসেন ঘাটে।",
        hotel:
          "জেলা পরিষদের একটি রেস্ট হাউস আছে উপজেলা নির্বাহী অফিসারের তত্তবধানে। থাকতে হলে উপজেলা নির্বাহী অফিসারের অনুমতি নিতে হয়। এ ছাড়া ভোলাগঞ্জ বা কোম্পানীগঞ্জ উপজেলায় থাকার জন্য তেমন কোন ভাল ব্যবস্থা নাই। আপনি ভোলাগঞ্জ দর্শন শেষ করে সিলেটে এসে অবস্থান করতে পারবেন।",
        hotelLink: "https://shadapathorhotelresort.com/",
        placeDesc: ` 
        সাদা পাথর সিলেট এর কোম্পানীগঞ্জ এ অবস্থিত৷। সড়ক পথে সামনের দিকে যতই এগিয়ে যাবেন চোখের সামনে স্পষ্ট হবে মেঘালয় রাজ্য আর খাসিয়া-জৈন্তা পাহাড়। শান্ত স্তব্ধ পাহাড়, তার সঙ্গে মিশেছে আকাশের নীল। আকাশের গায়ে ছোপছোপ শুভ্র মেঘ।এই প্রাকৃতিক সৌন্দর্যের মধ্যে পাথর তোলার হাঁকডাক আর গর্জনে ধলাই নদী পেরিয়ে ভোলাগঞ্জ বাজার। এর পরই চোখের সামনে স্পষ্ট হবে জিরো পয়েন্ট। শান্ত স্তব্ধ পাহাড়, তার সঙ্গে আকাশের নীল।   সিলেট শহর থেকে সাদা পাথর পৌছাতে সময় লাগে ৩ ঘন্টার মত। 
        নৌকা ঘাটে নেমে ৮০০ টাকা ফিক্সড রেট এ ইঞ্জিন চালিত নৌকা রিজার্ভ করে চলে যাই সাদা পাথর এ৷ সাদা পাথর গিয়েই সবার আগে চোখে পড়ল এদিকে সেদিকে ছড়িয়ে থাকা প্লাস্টিক এর বোতল আর চিপস এর প্যাকেট৷। 
        সাদা পাথর অনেক সুন্দর একটা জায়গা কিন্তু আমরা কি করছি? এখনও সময় আছে পর্যটন স্পট গুলো আর ধ্বংশ কইরেন না প্লিয!!!! 
        ভারতের মেঘালয় রাজ্যের চেরাপুঞ্জি থেকে নেমে আসা জলের স্রোত, আর নিচে সাদা পাথরের ওপর দিয়ে বয়ে চলা ঝরনার পানির স্রোত প্রাণ জুড়ায়ে যাবে এখানে আসলে। পাথরের বিছানায় গা ভাসিয়ে দিয়ে শীতল জলের স্পর্শ আনন্দের মাত্রাকে বাড়িয়ে দেয় বহুগুণ।পানি অনেক ঠান্ডা সাথে ছিলো বৃষ্টি৷ এখন বর্ষা তাই পানির স্রোত প্রচুর।। এই স্রোতে সাতার জানলেও নামতে যাবেন না কেউ!!  আমরা যেদিন গিয়েছিলাম সেদিন স্রোতে ৫ জন নিখোজ হয়েছে শুনেছিলাম।।
        ভোলাগঞ্জ সাদা পাথর দেখে আমরা চলে যাই কালো পাথর বা উৎমাছড়া দেখতে৷     
        `,
      },
      {
        id: 5010,
        placeImg: require("../../assets/images/sylhet/panthumai.jpg"),
        placeName: "পান্থুমাই ঝর্ণা",
        placeNameEn: "panthumai",
        distName: "sylhet",
        distNameBn: "সিলেট",
        recommendation: true,
        roadmap:
          "সিলেটের আম্বরখানার সিএনজি স্টেশন থেকে জনপ্রতি ১৪০ থেকে ১৬০ টাকায় লোকাল সিএনজিতে চড়ে হাদারপার নামক স্থানে আসতে হবে। সারাদিনের জন্য সিএনজি রিজার্ভ নিতে ১০০০ থেকে ১৫০০ টাকা খরচ হবে। হাদারপার নৌকা ঘাট থেকে বিছানাকান্দি, পান্থুমাই ঝর্ণা ও লক্ষণছড়া একসাথে ঘুরে দেখার জন্য মাঝির সাথে আলোচনা করে নৌকা ঠিক করুন। নৌকা ভাড়া নিতে ৮০০ থেকে ১৫০০ টাকা লাগতে পারে। বড় ট্রলার ভাড়া করতে কোন কোন ক্ষেত্রে ২৫০০ পর্যন্ত টাকা লাগতে পারে। শীতকালে ও বর্ষার শুরুতে যখন নদীতে পানি কম থাকে তখন পায়ে হেটেই হাদারপাড় থেকে বিছনাকান্দি যাওয়া যায়। তখন ৫০ থেকে ৬০ টাকা ভাড়ায় এই রুটে মটরবাইক চলাচল করে।বাসে সিলেট ঢাকা থেকে সিলেট এর উদ্দেশ্যে বাস ছেড়ে যায় গাবতলী এবং সায়েদাবাদ বাস টার্মিনাল থেকে৷বাস গুলো সকাল থেকে রাত ১২.৪৫ পর্যন্ত নির্দিষ্ট সময় পরপর ছেড়ে যায়৷ঢাকার ফকিরাপুল, সায়দাবাদ ও মহাখালী বাস স্টেশন থেকে সিলেটের বাসগুলো ছাড়ে। এ পথে গ্রীন লাইন পরিবহন, সৌদিয়া এস আলম পরিবহন, শ্যামলি পরিবহন ও এনা পরিবহনের এসি বাস চলাচল করে। ভাড়া ৮শ’ থেকে ১ হাজার ১শ’ টাকা। এছাড়া শ্যামলী পরিবহন, হানিফ এন্টারপ্রাইজ, ইউনিক সার্ভিস, এনা পরিবহনের পরিবহনের নন এসি বাস সিলেটে যায়। ভাড়া ৪শ’ থেকে সাড়ে ৪শ’ টাকা। এনা পরিবহনের বাসগুলো মহাখালী থেকে ছেড়ে টঙ্গী ঘোড়াশাল হয়ে সিলেট যায়। ঢাকা থেকে ট্রেনে সিলেট ঢাকার কমলাপুর রেলওয়ে স্টেশন থেকে মঙ্গলবার ছাড়া সপ্তাহের প্রতিদিন সকাল ৬টা ৪০ মিনিটে ছেড়ে যায় আন্তঃনগর ট্রেন পারাবত এক্সপ্রেস। সপ্তাহের প্রতিদিন দুপুর ২টায় ছাড়ে জয়ন্তিকা এক্সপ্রেস এবং বুধবার ছাড়া সপ্তাহের প্রতিদিন রাত ০৯টা ৫০ মিনিটে ছাড়ে উপবন এক্সপ্রেস। শুক্রবার ছাড়া প্রতিদিন বিকাল ৪টায় ছাড়ে কালনী এক্সপ্রেস। ভাড়া দেড়শ থেকে ১ হাজার ১৮ টাকা। ট্রেনে গেলে রাত ৯.৫০ এর উপবন এক্সপ্রেসে জাওয়াটাই সব থেকে ভালো কারন আপনার যেতে যেতে সকাল হয়ে যাবে আর আপনি যদি রাতে ট্রেনে ঘুমিয়ে নিন তাহলে সকালে ট্রেন থেকে নেমেই আপনার ভ্রমন শুরু করতে পারেন আর সময় লাগবে ৭-৮ ঘন্টা। চট্টগ্রাম থেকে ট্রেনে সিলেট চট্টগ্রাম থেকে সোমবার ছাড়া প্রতিদিন সকাল ৮টা ১৫ মিনিটে যায় পাহাড়িকা এক্সপ্রেস এবং শনিবার ছাড়া প্রতিদিন রাত ৯টা ৪৫ মিনিটে উদয়ন এক্সপ্রেস। ভাড়া ১৪৫ থেকে ১ হাজার ১৯১ টাকা।ট্রেন এর টিকেট এর দাম: এসি বার্থ ৬৯৮ টাকা, এসি সিট ৪৬০ টাকা, ফার্স্ট ক্লাস বার্থ ৪২৫ টাকা, ফার্স্ট ক্লাস সিট ২৭০ টাকা. স্নিগ্ধা ৪৬০ টাকা, শোভন চেয়ার ১৮০ টাকা, শোভন ১৫০ টাকা, সুলভ ৯৫ টাকা।",
        hotel:
          "পান্থুমাই একটি গ্রাম, এখানে থাকার তেমন কোন ভালো জায়গা নেই। যেতে আসতে সময় না লাগার কারনে আপনাকে আর ওখানে থাকার চিন্তা করতে হবে না। সিলেটে থাকার মত অনেকগুলো হোটেল আছে,সিলেটে আপনি আপনার প্রোয়োজন ও সামর্থ অনুযায়ী যে কোন ধরনের হোটেল পাবেন। কয়েকটি পরিচিত হোটেল হল – হোটেল হিল টাউন, গুলশান, দরগা গেইট, সুরমা,কায়কোবাদ ইত্যাদি। লালা বাজার এলাকায় কম ভাড়ায় অনেক মানসম্মত রেস্ট হাউস আছে৷ হোটেল অনুরাগ – এ সিঙ্গেল রুম ৪০০টাকা (দুই জন আরামসে থাকতে পারবেন), তিন বেডের রুম ৫০০টাকা(নরমালই ৪জন থাকতে পারবেন)। রাত যাপনের জন্য দরগা রোডে বিভিন্ন মানের আবাসিক হোটেল রয়েছে। রুম ভাড়া ৫০০/- টাকা থেকে ৫০০০/- টাকা পর্যন্ত। শহরের শাহজালাল উপশহরে হোটেল রোজ ভিউ (০৮২১-৭২১৪৩৯)। দরগা গেইটে হোটেল স্টার প্যাসিফিক (০৮২১-৭২৭৯৪৫)। ভিআইপি রোডে হোটেল হিলটাউন (০৮২১-৭১৬০৭৭)। বন্দরবাজারে হোটেল মেট্রো ইন্টারন্যাশনাল (০৮২১-৭২১১৪৩)। নাইওরপুলে হোটেল ফরচুন গার্ডেন (০৮২১-৭১৫৫৯০)। জেল সড়কে হোটেল ডালাস (০৮২১-৭২০৯৪৫)। লিঙ্ক রোডে হোটেল গার্ডেন ইন (০৮২১-৮১৪৫০৭)। আম্বরখানায় হোটেল পলাশ (০৮২১-৭১৮৩০৯)। দরগা এলাকায় হোটেল দরগাগেইট (০৮২১-৭১৭০৬৬)। হোটেল উর্মি (০৮২১-৭১৪৫৬৩)। জিন্দাবাজারে হোটেল মুন লাইট (০৮২১-৭১৪৮৫০)। তালতলায় গুলশান সেন্টার (০৮২১-৭১০০১৮) ইত্যাদি। তামাবিল/জৈন্তাপুর এর দিকে বেশ কিছু রিসোর্ট আছে। আপনার থাকার ব্যবস্থা যদি এইদিকে কোথাও হয়ে থাকে তাহলে আপনাকে হাদারপাড় থেকে আবার আগের মতই গোয়াইনঘাটে আসতে হবে। গোয়াইন ঘাট থেকে যেতে হবে সারি ঘাট। সিএনজি/লেগুনাতে করে যেতে পারেন। ভাড়া জনপ্রতি ৬০টাকা।",
        hotelLink:
          "https://www.google.com/travel/hotels/Sylhet/entity/CgsIt92PnYip5NDVARAB?q=sylhet%20hotel%20list&g2lb=2502548%2C2503771%2C2503781%2C4258168%2C4270442%2C4284970%2C4291517%2C4306835%2C4515404%2C4518327%2C4597339%2C4703207%2C4718358%2C4722900%2C4723331%2C4741665%2C4757164%2C4758493%2C4762561%2C4786958%2C4790928%2C4794648%2C4806994%2C4812124%2C4812577%2C4814050%2C4816090%2C4816091%2C4819463%2C4819465&hl=en-BD&gl=bd&cs=1&ssta=1&ts=CAESABogCgIaABIaEhQKBwjmDxAHGB8SBwjmDxAIGAEYATICEAAqCQoFOgNCRFQaAA&rp=EJTAk5enyoba4gEQ8-KGvunbvKR_ELfdj52IqeTQ1QEQ1pKf9eCug7sGOAFAAEgCogEGU3lsaGV0wAED&ap=aAE&ictx=1&ved=0CAAQ5JsGahcKEwiA3cKfpIz5AhUAAAAAHQAAAAAQAw&utm_campaign=sharing&utm_medium=link&utm_source=htls",
        placeDesc: `    
        বাংলাদেশ – ভারত সীমান্তে মেঘালয় এর কোলে এক অসম্ভব সুন্দর গ্রাম – পান্থুমাই। এটি সিলেট জেলার গোয়াইনঘাট উপজেলার পশ্চিম জাফলং ইউনিয়নের একটি গ্রাম। পেছনে মেঘালয় পাহাড় এবং বয়ে চলা পিয়াইন নদীর পাড়ে এই গ্রামটি সম্ভবত বাংলাদেশের সবচেয়ে সুন্দর গ্রামগুলোর একটি। এই গ্রামের পাশেই বিশাল ঝর্ণা যার স্থানীয় নাম ফাটাছড়ির ঝর্ণা যা আমাদের কাছে পান্থুমাই / পাংথুমাই / পানতুমাই ঝর্ণা (Panthumai Waterfall) হিসেবে পরিচিত। কেউ কেউ আবার বড়হিল ঝর্ণা বলেও ডাকেন। ঝর্ণাটি ভারতের মধ্যে পড়লেও পিয়াইন নদীর পাড়ে দাঁড়িয়ে খুব কাছ থেকে দেখা যায়। পাশেই বিএসএফের ক্যাম্প। বরইগাছের সারি দিয়ে এখানে দুই দেশের সীমানা ভাগ করা। এখানে বিজিবির কোনো চৌকি নেই। তাই সীমানার কাছাকাছি যাওয়া বিপদজনক। শাঁ শাঁ শব্দে কয়েক শত ফুট উঁচু পাহাড় থেকে নেমে আসছে শুভ্র জলধারা। পাহাড়ের গা বেয়ে নেমে আসা জলরাশিকে দূর থেকে দেখলে মনে হবে যেন কেউ বিছিয়ে রেখেছে সাদা শাড়ী। কাছে গেলে ঝর্ণার শব্দে ভুল ভাঙবে পর্যটকের। বিমুগ্ধ হয়ে আপনি চেয়ে থাকতে হবে পাহাড় আর জলের এই মিতালির দিকে। মন চাইবে ঝর্ণাধারা দিয়ে নেমে আসা শীতল পানিতে পা ভিজিয়ে নিতে। তবে জলপ্রপাতের সৌন্দর্য্য উপভোগের জন্য আপনাকে সীমানার ওপারে পা রাখতে হবে না। বাংলাদেশের সীমানায় দাঁড়িয়েই আপনি নয়নজুড়ে উপভোগ করতে পারবেন পাংথুমাই রূপ-লাবণ্য। জলপ্রপাত দিয়ে নেমে আসা জলে ভিজিয়ে নিতে পারবেন শরীর।
        `,
      },
      {
        id: 5011,
        placeImg: require("../../assets/images/sylhet/lakkatua.jpg"),
        placeName: "লাক্কাতুরা চা বাগান",
        placeNameEn: "lakkatua",
        distName: "sylhet",
        distNameBn: "সিলেট",
        recommendation: true,
        roadmap:
          "সিলেটের আম্বরখানা পয়েন্ট থেকে লাক্কাতুরা চা বাগান যেতে দশ মিনিট সময় লাগবে। পাবলিক সিএনজিতে ভাড়া পড়বে জনপ্রতি ৫-১০ টাকা, আর রিক্সায় ১৫-২০ টাকা।",
        hotel:
          "লাক্কাতুরা চা বাগানের ভেতরে চমৎকার একটা গেস্ট হাউস আছে। মনুষ্যশূন্য নিরিবিলি এই গেস্টহাউসে রাত্রিযাপন অনেকটা অন্যগ্রহে থাকার মতোই এডভেঞ্চারাস। এখানে তিনটা রুম, কিচেন এবং গেস্টরুম আছে। বারবিকিউ এবং ক্যাম্পফায়ারের জন্য একটি আদর্শ জায়গা । যারা এখানে থাকতে চান, ঢাকায় ন্যাশনাল টি বোর্ডের হেড অফিস থেকে আগেই অনুমতিপত্র যোগার করে নিয়ে যাবেন। এছাড়া সিলেটে থাকার মত অনেকগুলো হোটেল আছে, আপনি আপনার প্রয়োজন ও সামর্থ্য অনুযায়ী যে কোন ধরনের হোটেল পাবেন। কয়েকটি পরিচিত হোটেল হল – হোটেল হিল টাউন, গুলশান, দরগা গেইট, সুরমা,কায়কোবাদ ইত্যাদি। লালা বাজার এলাকায় কম ভাড়ায় অনেক মানসম্মত রেস্ট হাউস আছে৷ হোটেল অনুরাগ – এ সিঙ্গেল রুম ৪০০টাকা (দুই জন আরামসে থাকতে পারবেন), তিন বেডের রুম ৫০০টাকা(নরমালই ৪জন থাকতে পারবেন)। রাত যাপনের জন্য মাজার/দরগা রোডে বিভিন্ন মানের আবাসিক হোটেল রয়েছে। রুম ভাড়া ৫০০/- টাকা থেকে ৫০০০/- টাকা পর্যন্ত। শহরের শাহজালাল উপশহরে হোটেল রোজ ভিউ (০৮২১-৭২১৪৩৯)। দরগা গেইটে হোটেল স্টার প্যাসিফিক (০৮২১-৭২৭৯৪৫)। ভিআইপি রোডে হোটেল হিলটাউন (০৮২১-৭১৬০৭৭)। বন্দরবাজারে হোটেল মেট্রো ইন্টারন্যাশনাল (০৮২১-৭২১১৪৩)। নাইওরপুলে হোটেল ফরচুন গার্ডেন (০৮২১-৭১৫৫৯০)। জেল সড়কে হোটেল ডালাস (০৮২১-৭২০৯৪৫)। লিঙ্ক রোডে হোটেল গার্ডেন ইন (০৮২১-৮১৪৫০৭)। আম্বরখানায় হোটেল পলাশ (০৮২১-৭১৮৩০৯)। দরগা এলাকায় হোটেল দরগাগেইট (০৮২১-৭১৭০৬৬)। হোটেল উর্মি (০৮২১-৭১৪৫৬৩)। জিন্দাবাজারে হোটেল মুন লাইট (০৮২১-৭১৪৮৫০)। তালতলায় গুলশান সেন্টার (০৮২১-৭১০০১৮) ইত্যাদি।",
        hotelLink: "http://www.hotelsonartoriagartala.com/",
        placeDesc: `
        লাক্কাতুরা চা বাগান সিলেট জেলার চৌকিঢেঁকী উপজেলায় ওসমানী বিমানবন্দরের নিকটে অবস্থিত। সিলেট শহরের উত্তর প্রান্ত ঘিরে রাখা সবুজ বনানীই হলো লাক্কাতুরা চা বাগান। এটি ন্যাশনাল টি বোর্ড অধীনস্ত একটি সরকারী চা বাগান । ১২৯৩ হেক্টর বা প্রায় ৩২০০ একর জুড়ে এর অবস্থান । সিলেটের আম্বরখানা পয়েন্ট থেকে এয়ারপোর্টের দিকে ১.৫ কিলো এগিয়ে শহরের প্রান্ত ছুঁলেই আপনার চোখে পড়বে লাক্কাতুরা চা বাগানের সাইনবোর্ড। বাংলাদেশের অন্যতম বৃহৎ এই চা বাগান থেকে বছরে প্রায় ৫০০০০০ কেজি চা উৎপাদিত হয়ে থাকে। এয়ারপোর্ট রোড থেকে ডানদিকে বাগানের মুল ফটক। ফটক দিয়ে ঢুকেই বাম দিকে পড়বে চা ফ্যাক্টরি এবং রাবার ফ্যাক্টরি। লাক্কাতুরা চা বাগান হলেও এর দুটি আউটপোস্ট দলদলি আর কেওয়াছড়ায় রাবার বাগান সৃজিত হয়েছে। ফ্যাক্টরি ফেলে সামনে এগিয়ে গেলে দেখবেন কিছুক্ষণ পরপর উঁচু টিলার উপর দিয়ে আঁকাবাঁকা রাস্তা উঠে গেছে। এগুলি বাগানের ম্যানেজার এবং সহকারী ম্যানেজারদের বাংলো। ফ্যাক্টরি এবং বাংলোতে যেতে চাইলে কর্তৃপক্ষ থেকে আগেই অনুমতি নিতে হবে। আর শুধু বাগানে ঘুরতে চাইলে মুল ফটকে গার্ডকে একটু অনুরোধ করলেই ভেতরে যেতে দেয়। লাক্কাতুরা চা বাগান (Lakkatura Tea Garden) এর পাশেই বাংলাদেশ তথা উপমহাদেশের বৃহত্তম এবং সর্বপ্রথম প্রতিষ্ঠিত চা বাগান মালনীছড়া চা বাগান অবস্থিত।    
        `,
      },
      {
        id: 5012,
        placeImg: require("../../assets/images/sylhet/jaflang.jpg"),
        placeName: "জাফলং ",
        placeNameEn: "jaflang",
        distName: "sylhet",
        distNameBn: "সিলেট",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে সিলেট এর উদ্দেশ্যে বাস ছেড়ে যায় গাবতলী এবং সায়েদাবাদ বাস টার্মিনাল থেকে৷বাস গুলো সকাল থেকে রাত ১২.৪৫ পর্যন্ত নির্দিষ্ট সময় পরপর ছেড়ে যায়৷ঢাকার ফকিরাপুল, সায়দাবাদ ও মহাখালী বাস স্টেশন থেকে সিলেটের বাসগুলো ছাড়ে। এ পথে গ্রীন লাইন পরিবহন, সৌদিয়া এস আলম পরিবহন, শ্যামলি পরিবহন ও এনা পরিবহনের এসি বাস চলাচল করে। ভাড়া ৮শ’ থেকে ১ হাজার ১শ’ টাকা। এছাড়া শ্যামলী পরিবহন, হানিফ এন্টারপ্রাইজ, ইউনিক সার্ভিস, এনা পরিবহনের পরিবহনের নন এসি বাস সিলেটে যায়। ভাড়া ৪শ’ থেকে সাড়ে ৪শ’ টাকা। এনা পরিবহনের বাসগুলো মহাখালী থেকে ছেড়ে টঙ্গী ঘোড়াশাল হয়ে সিলেট যায়। ঢাকা থেকে ট্রেনে সিলেট ঢাকার কমলাপুর রেলওয়ে স্টেশন থেকে মঙ্গলবার ছাড়া সপ্তাহের প্রতিদিন সকাল ৬টা ৪০ মিনিটে ছেড়ে যায় আন্তঃনগর ট্রেন পারাবত এক্সপ্রেস। সপ্তাহের প্রতিদিন দুপুর ২টায় ছাড়ে জয়ন্তিকা এক্সপ্রেস এবং বুধবার ছাড়া সপ্তাহের প্রতিদিন রাত ০৯টা ৫০ মিনিটে ছাড়ে উপবন এক্সপ্রেস। শুক্রবার ছাড়া প্রতিদিন বিকাল ৪টায় ছাড়ে কালনী এক্সপ্রেস। ভাড়া দেড়শ থেকে ১ হাজার ১৮ টাকা। ট্রেনে গেলে রাত ৯.৫০ এর উপবন এক্সপ্রেসে জাওয়াটাই সব থেকে ভালো কারন আপনার যেতে যেতে সকাল হয়ে যাবে আর আপনি যদি রাতে ট্রেনে ঘুমিয়ে নিন তাহলে সকালে ট্রেন থেকে নেমেই আপনার ভ্রমন শুরু করতে পারেন আর সময় লাগবে ৭-৮ ঘন্টা। চট্টগ্রাম থেকে ট্রেনে সিলেট চট্টগ্রাম থেকে সোমবার ছাড়া প্রতিদিন সকাল ৮টা ১৫ মিনিটে যায় পাহাড়িকা এক্সপ্রেস এবং শনিবার ছাড়া প্রতিদিন রাত ৯টা ৪৫ মিনিটে উদয়ন এক্সপ্রেস। ভাড়া ১৪৫ থেকে ১ হাজার ১৯১ টাকা।ট্রেন এর টিকেট এর দাম: এসি বার্থ ৬৯৮ টাকা, এসি সিট ৪৬০ টাকা, ফার্স্ট ক্লাস বার্থ ৪২৫ টাকা, ফার্স্ট ক্লাস সিট ২৭০ টাকা. স্নিগ্ধা ৪৬০ টাকা, শোভন চেয়ার ১৮০ টাকা, শোভন ১৫০ টাকা, সুলভ ৯৫ টাকা।",
        hotel:
          "জেলা পরিষদের বাংলো ছাড়া জাফলংয়ে থাকার তেমন ভালো ব্যবস্থা নেই। এক্ষেত্রে পর্যটককে থাকতে হবে সিলেট শহরে। আর জাফলং যাওয়ার সময় খাবার সঙ্গে করে নিয়ে গেলেই ভালো হয়। কেননা খাসিয়া আদিবাসী গ্রাম সংগ্রামপুঞ্জিতে একমাত্র ক্যাফে সংগ্রাম ছাড়া জাফলংয়ে তেমন কোন ভালোমানের খাবার রেস্টুরেন্ট নেই। জাফলংয়ের জেলা পরিষদে থাকতে চাইলে সিলেট আসার আগে ফোনে রিসোর্টটি বুকিং করতে হবে। যেতে আসতে সময় না লাগার কারনে আপনাকে আর থাকার চিন্তা করতে হবে না। সিলেটে থাকার মত অনেকগুলো হোটেল আছে, আপনি আপনার প্রয়োজন ও সামর্থ অনুযায়ী যে কোন ধরনের হোটেল পাবেন। কয়েকটি পরিচিত হোটেল হল – হোটেল হিল টাউন, গুলশান, দরগা গেইট, সুরমা,কায়কোবাদ ইত্যাদি। লালা বাজার এলাকায় কম ভাড়ায় অনেক মানসম্মত রেস্ট হাউস আছে৷ হোটেল অনুরাগ – এ সিঙ্গেল রুম ৪০০টাকা (দুই জন আরামসে থাকতে পারবেন), তিন বেডের রুম ৫০০টাকা (নরমালই ৪জন থাকতে পারবেন)। রাত যাপনের জন্য দরগা রোডে বিভিন্ন মানের আবাসিক হোটেল রয়েছে। রুম ভাড়া ৫০০/- টাকা থেকে ৫০০০/- টাকা পর্যন্ত।",
        hotelLink: "http://www.hotelsonartoriagartala.com/",
        placeDesc: `
        জাফলং ( Jaflong) :: প্রকৃতি কন্যা হিসাবে সারাদেশে এক নামে পরিচিত সিলেটের জাফলং। খাসিয়া জৈন্তা পাহাড়ের পাদদেশে অবস্থিত জাফলং প্রাকৃতিক সৌন্দর্যের অপরূপ লীলাভূমি। পিয়াইন নদীর তীরে স্তরে স্তরে বিছানো পাথরের স্তূপ জাফলংকে করেছে আকর্ষণীয়। জাফলং, সিলেটের গোয়াইনঘাট উপজেলার অন্তর্গত, একটি পর্যটনস্থল। জাফলং, সিলেট শহর থেকে ৬২ কিলোমিটার উত্তর-পূর্ব দিকে, ভারতের মেঘালয় সীমান্ত ঘেঁষে খাসিয়া-জৈন্তা পাহাড়ের পাদদেশে অবস্থিত, এবং এখানে পাহাড় আর নদীর অপূর্ব সম্মিলন বলে এই এলাকা বাংলাদেশের অন্যতম একটি পর্যটনস্থল হিসেবে পরিচিত।

        সীমান্তের ওপারে ভারতীয় পাহাড় টিলা, ডাউকি পাহাড় থেকে অবিরাম ধারায় প্রবাহমান জলপ্রপাত, ঝুলন্ত ডাউকি ব্রীজ, পিয়াইন নদীর স্বচ্ছ হিমেল পানি,উঁচু পাহাড়ে গহিন অরণ্য ও শুনশান নিরবতার কারণে এলাকাটি পর্যটকদের দারুণ ভাবে মোহাবিষ্ট করে। এসব দৃশ্যপট দেখতে প্রতিদিনই দেশী-বিদেশী পর্যটকরা ছুটে আসেন এখানে। প্রকৃতি কন্যা ছাড়াও জাফলং বিউটি স্পট, পিকনিক স্পট, সৌন্দর্যের রাণী- এসব নামেও পর্যটকদের কাছে ব্যাপক পরিচিত। ভ্রমন পিয়াসীদের কাছে জাফলং এর আকর্ষণই যেন আলাদা। সিলেট ভ্রমণে এসে জাফলং না গেলে ভ্রমণই যেন অপূর্ণ থেকে যায়। জাফলংয়ে শীত ও বর্ষা মওসুমের সৌন্দর্যের রূপ ভিন্ন। বর্ষায় জাফলং এর রূপ লাবণ্য যেন ভিন্ন মাত্রায় ফুটে উঠে। ধূলি ধূসরিত পরিবেশ হয়ে উঠে স্বচ্ছ। স্নিগ্ধ পরিবেশে শ্বাস-নি:শ্বাসে থাকে ফুরফুরে ভাব। খাসিয়া পাহাড়ের সবুজাভ চূড়ায় তুলার মত মেঘরাজির বিচরণ এবং যখন-তখন অঝোর ধারায় বৃষ্টি পাহাড়ি পথ হয়ে উঠে বিপদ সংকুল-সে যেন এক ভিন্ন শিহরণ। সেই সঙ্গে কয়েক হাজার ফুট উপর থেকে নেমে আসা সফেদ ঝর্ণাধারার দৃশ্য যে কারোরই নয়ন জুড়ায়। 
        জাফলং এর বিবরণ :
বাংলাদেশের সিলেটের সীমান্তবর্তী এলাকায় জাফলং অবস্থিত। এর অপর পাশে ভারতের ডাউকি অঞ্চল। ডাউকি অঞ্চলের পাহাড় থেকে ডাউকি নদী এই জাফলং দিয়ে বাংলাদেশে প্রবেশ করেছে। মূলত পিয়াইন নদীর অববাহিকায় জাফলং অবস্থিত। সিলেট জেলার জাফলং-তামাবিল-লালখান অঞ্চলে রয়েছে পাহাড়ী উত্তলভঙ্গ। এই উত্তলভঙ্গে পাললিক শিলা প্রকটিত হয়ে আছে, তাই ওখানে বেশ কয়েকবার ভূতাত্ত্বিক জরিপ পরিচালনা করা হয়েছে বাংলাদেশের পক্ষ থেকে। বাংলাদেশে চার ধরণের কঠিন শিলা পাওয়া যায়, তন্মধ্যে ভোলাগঞ্জ-জাফলং-এ পাওয়া যায় কঠিন শিলার নুড়ি। এছাড়া বর্ষাকালে ভারতীয় সীমান্তবর্তী শিলং মালভূমির পাহাড়গুলোতে প্রবল বৃষ্টিপাত হলে ঐসব পাহাড় থেকে ডাউকি নদীর প্রবল স্রোত বয়ে আনে বড় বড় গণ্ডশিলাও (boulder)। একারণে সিলেট এলাকার জাফলং-এর নদীতে প্রচুর পরিমাণে পাথর পাওয়া যায়। আর এই এলাকার মানুষের এক বৃহৎ অংশের জীবিকা গড়ে উঠেছে এই পাথর উত্তোলন ও তা প্রক্রিয়াজাতকরণকে ঘিরে।

ইতিহাস :
ঐতিহাসিকদের মতে বহু হাজার বছর ধরে জাফলং ছিল খাসিয়া জৈন্তা-রাজার অধীনে থাকা এক নির্জন বনভূমি। ১৯৫৪ খ্রিস্টাব্দে জমিদারী প্রথার বিলুপ্তির মধ্য দিয়ে খাসিয়া-জৈন্তা রাজ্যের অবসান ঘটলেও বেশ কয়েক বছর জাফলংয়ের বিস্তীর্ণ এলাকা পতিতও পড়েছিল। পরবর্তীতে ব্যবসায়ীরা পাথরের সন্ধানে বিভিন্ন এলাকা থেকে নৌপথে জাফলং আসতে শুরু করেন, আর পাথর ব্যবসার প্রসার ঘটতে থাকলে একসময় গড়ে ওঠে নতুন জনবসতি।

জাফলং-এ পাথর ছাড়াও পাওয়া গেছে সাদামাটি বা চীনামাটি ও বালি ।

অধিবাসী :
এই এলাকায় যেমন সাধারণ বাঙালিরা বসবাস করেন, তেমনি বাস করেন উপজাতিরাও। জাফলং-এর বল্লা, সংগ্রামপুঞ্জি, নকশিয়াপুঞ্জি, লামাপুঞ্জি ও প্রতাপপুর জুড়ে রয়েছে ৫টি খাসিয়াপুঞ্জী। আদমশুমারি অনুযায়ী জাফলং-এ ১,৯৫৩ জন খাসিয়া উপজাতি বাস করেন।

দর্শনীয় স্থান :
জাফলং-এর বাংলাদেশ সীমান্তে দাঁড়ালে ভারত সীমান্ত-অভ্যন্তরে থাকা উঁচু উঁচু পাহাড়শ্রেণী দেখা যায়। এসব পাহাড় থেকে নেমে আসা ঝর্ণা পর্যটকদের অন্যতম আকর্ষণ। এছাড়া ভারতের ডাউকি বন্দরের ঝুলন্ত সেতুও আকর্ষণ করে অনেককে। এছাড়া সর্পিলাকারে বয়ে চলা ডাউকি নদীও টানে পর্যটকদের। মৌসুমী বায়ুপ্রবাহের ফলে ভারত সীমান্তে প্রবল বৃষ্টিপাত হওয়ায় নদীর স্রোত বেড়ে গেলে নদী ফিরে পায় তার প্রাণ, আর হয়ে ওঠে আরো মনোরম। ডাউকি নদীর পানির স্বচ্ছতাও জাফলং-এর অন্যতম আকর্ষণ। পহেলা বৈশাখে বাংলা নববর্ষকে ঘিরে জাফলং-এ আয়োজন করা হয় বৈশাখী মেলা। এই মেলাকে ঘিরে উৎসবে মুখরিত হয়ে উঠে পুরো এলাকা। বর্ষাকাল আর শীতকালে জাফলং-এর আলাদা আলাদা সৌন্দর্য ফুটে ওঠে। বর্ষাকালে বৃষ্টিস্নাত গাছগাছালি আর খরস্রোতা নদী হয় দেখার মতো। তাছাড়া পাহাড়ের মাথায় মেঘের দৃশ্যও যথেষ্ট মনোরম।

জীব ও উদ্ভিদ বৈচিত্র্যঃ
জাফলং অঞ্চলের উদ্ভিদ প্রজাতির মধ্যে খাটো জাতের মধ্যে পাম গাছ (Licuala species) দেখা যায়। জাফলং-এ নারিকেল আর সুপারির গাছকে কেন্দ্র করে বাস করে প্রচুর বাদুড়। এছাড়া জাফলং বাজার কিংবা জাফলং জমিদার বাড়িতে আবাস করেছে বাদুড়। যদিও খাদ্য সংকট, আর মানুষের উৎপাতে, কিংবা অবাধ বৃক্ষ নিধনে অনেক বাদুড় জাফলং ছেড়ে চলে যাচ্ছে জৈয়ন্তিয়া আর গোয়াইনঘাটের বেঁচে থাকা বনাঞ্চলে, কিংবা প্রতিবেশী দেশ ভারতে।   
        `,
      },
      {
        id: 5013,
        placeImg: require("../../assets/images/sylhet/ShahjalalMajar.jpg"),
        placeName: "হযরত শাহজালাল (রঃ) মাজার",
        placeNameEn: "ShahjalalMajar",
        distName: "sylhet",
        distNameBn: "সিলেট",
        recommendation: true,
        roadmap:
          "ঢাকা থেকে সিলেট এর উদ্দেশ্যে বাস ছেড়ে যায় গাবতলী এবং সায়েদাবাদ বাস টার্মিনাল থেকে৷বাস গুলো সকাল থেকে রাত ১২.৪৫ পর্যন্ত নির্দিষ্ট সময় পরপর ছেড়ে যায়৷ঢাকার ফকিরাপুল, সায়দাবাদ ও মহাখালী বাস স্টেশন থেকে সিলেটের বাসগুলো ছাড়ে। এ পথে গ্রীন লাইন পরিবহন, সৌদিয়া এস আলম পরিবহন, শ্যামলি পরিবহন ও এনা পরিবহনের এসি বাস চলাচল করে। ভাড়া ৮শ’ থেকে ১ হাজার ১শ’ টাকা। এছাড়া শ্যামলী পরিবহন, হানিফ এন্টারপ্রাইজ, ইউনিক সার্ভিস, এনা পরিবহনের পরিবহনের নন এসি বাস সিলেটে যায়। ভাড়া ৪শ’ থেকে সাড়ে ৪শ’ টাকা। এনা পরিবহনের বাসগুলো মহাখালী থেকে ছেড়ে টঙ্গী ঘোড়াশাল হয়ে সিলেট যায়। ঢাকা থেকে ট্রেনে সিলেট ঢাকার কমলাপুর রেলওয়ে স্টেশন থেকে মঙ্গলবার ছাড়া সপ্তাহের প্রতিদিন সকাল ৬টা ৪০ মিনিটে ছেড়ে যায় আন্তঃনগর ট্রেন পারাবত এক্সপ্রেস। সপ্তাহের প্রতিদিন দুপুর ২টায় ছাড়ে জয়ন্তিকা এক্সপ্রেস এবং বুধবার ছাড়া সপ্তাহের প্রতিদিন রাত ০৯টা ৫০ মিনিটে ছাড়ে উপবন এক্সপ্রেস। শুক্রবার ছাড়া প্রতিদিন বিকাল ৪টায় ছাড়ে কালনী এক্সপ্রেস। ভাড়া দেড়শ থেকে ১ হাজার ১৮ টাকা। ট্রেনে গেলে রাত ৯.৫০ এর উপবন এক্সপ্রেসে জাওয়াটাই সব থেকে ভালো কারন আপনার যেতে যেতে সকাল হয়ে যাবে আর আপনি যদি রাতে ট্রেনে ঘুমিয়ে নিন তাহলে সকালে ট্রেন থেকে নেমেই আপনার ভ্রমন শুরু করতে পারেন আর সময় লাগবে ৭-৮ ঘন্টা। চট্টগ্রাম থেকে ট্রেনে সিলেট চট্টগ্রাম থেকে সোমবার ছাড়া প্রতিদিন সকাল ৮টা ১৫ মিনিটে যায় পাহাড়িকা এক্সপ্রেস এবং শনিবার ছাড়া প্রতিদিন রাত ৯টা ৪৫ মিনিটে উদয়ন এক্সপ্রেস। ভাড়া ১৪৫ থেকে ১ হাজার ১৯১ টাকা।ট্রেন এর টিকেট এর দাম: এসি বার্থ ৬৯৮ টাকা, এসি সিট ৪৬০ টাকা, ফার্স্ট ক্লাস বার্থ ৪২৫ টাকা, ফার্স্ট ক্লাস সিট ২৭০ টাকা. স্নিগ্ধা ৪৬০ টাকা, শোভন চেয়ার ১৮০ টাকা, শোভন ১৫০ টাকা, সুলভ ৯৫ টাকা।",
        hotel:
          "জেলা পরিষদের বাংলো ছাড়া জাফলংয়ে থাকার তেমন ভালো ব্যবস্থা নেই। এক্ষেত্রে পর্যটককে থাকতে হবে সিলেট শহরে। আর জাফলং যাওয়ার সময় খাবার সঙ্গে করে নিয়ে গেলেই ভালো হয়। কেননা খাসিয়া আদিবাসী গ্রাম সংগ্রামপুঞ্জিতে একমাত্র ক্যাফে সংগ্রাম ছাড়া জাফলংয়ে তেমন কোন ভালোমানের খাবার রেস্টুরেন্ট নেই। জাফলংয়ের জেলা পরিষদে থাকতে চাইলে সিলেট আসার আগে ফোনে রিসোর্টটি বুকিং করতে হবে। যেতে আসতে সময় না লাগার কারনে আপনাকে আর থাকার চিন্তা করতে হবে না। সিলেটে থাকার মত অনেকগুলো হোটেল আছে, আপনি আপনার প্রয়োজন ও সামর্থ অনুযায়ী যে কোন ধরনের হোটেল পাবেন। কয়েকটি পরিচিত হোটেল হল – হোটেল হিল টাউন, গুলশান, দরগা গেইট, সুরমা,কায়কোবাদ ইত্যাদি। লালা বাজার এলাকায় কম ভাড়ায় অনেক মানসম্মত রেস্ট হাউস আছে৷ হোটেল অনুরাগ – এ সিঙ্গেল রুম ৪০০টাকা (দুই জন আরামসে থাকতে পারবেন), তিন বেডের রুম ৫০০টাকা (নরমালই ৪জন থাকতে পারবেন)। রাত যাপনের জন্য দরগা রোডে বিভিন্ন মানের আবাসিক হোটেল রয়েছে। রুম ভাড়া ৫০০/- টাকা থেকে ৫০০০/- টাকা পর্যন্ত।",
        hotelLink: "http://www.hotelsonartoriagartala.com/",
        placeDesc: `  
        হযরত শাহজালাল (রঃ) ছিলেন উপমহাদেশের একজন বিখ্যাত দরবেশ ও পীর। তিনি ছিলেন ওলিকুল শিরোমণি। সিলেট অঞ্চলে তার মাধ্যমেই ইসলামের প্রসার ঘটে। সিলেটের প্রথম মুসলমান শেখ বুরহান উদ্দিনের ওপর রাজা গৌর গোবিন্দের অত্যাচার এবং এর প্রেক্ষিতে হযরত শাহজালাল (রঃ) ও তাঁর সফরসঙ্গী ৩৬০ আউলিয়ার সিলেট আগমন ইতিহাসের একটি উল্লেখযোগ্য ঘটনা। এ কারণে সিলেটকে ৩৬০ আউলিয়ার দেশ বলা হয়। কেউ কেউ সিলেটকে পূণ্যভূমি অভিধায়ও অভিহিত করেন। দরগা শরীফটি সকলের কাছে একটি অত্যন্ত পবিত্র স্থান, তাই পর্যটকদের আকৃষ্ট করতে এটি ব্যাবহার করা হয় না। এ কারনে দরগার হেফাজতকারিরাই ঠিক করে থাকেন দরগার অভ্যন্তরে কারা প্রবেশ করতে পারবে। অনেক সময় দর্শনার্থীদের ফিরিয়ে দেওয়া হয় শালীন পোশাক পরিধান না করার জন্য। তাই দরগায় প্রবেশের সময় অবশ্যই আপনার পোশাক পরিচ্ছেদের দিকে লক্ষ্য রাখতে হবে। গজার মাছ হযরত শাহজালাল (রঃ) এর দরগা (Dargah) চত্বরের উত্তর দিকে একটি পুকুর রয়েছে। এ পুকুরে রয়েছে অসংখ্য গজার মাছ। এসব মাছকে পবিত্র জ্ঞান করে দর্শনার্থীরা ছোট ছোট মাছ খেতে দেয়। পুকুরের পশ্চিম কোণে ছোট মাছ বিক্রির ব্যবস্থা রয়েছে। পুকুরে অজুর ব্যবস্থাও আছে। ২০০৩ সালের ৪ ডিসেম্বর বিষ প্রয়োগে পুকুরের প্রায় ৭শ’রও বেশী গজার মাছ হত্যা করা হয়। ফলে পুকুরটি গজার মাছ শুন্য হয়ে পড়ে। মরে যাওয়া মাছগুলোকে মসজিদের পশ্চিম দিকের গোরস্থানে পুঁতে ফেলা হয়। পুকুরটি মাছ শুন্য হয়ে যাওয়ার পর হযরত শাহজালাল(র) এর অপর সফরসঙ্গী মৌলভীবাজারের শাহ মোস্তফা (রঃ) এর মাজার থেকে ২০০৪ সালের ১১ জানুয়ারি ২৪ টি গজার মাছ এনে পুকুরে ছাড়া হয়। বর্তমানে পুকুরের গজার মাছের সংখ্যা কয়েক শ’তে দাঁড়িয়েছে। জালালী কবুতর ও নিজাম উদ্দিন আউলিয়া হযরত শাহজালাল (রঃ) এর আধ্যাত্নিক শক্তির পরিচয় পেয়ে হযরত নিজামুদ্দিন আউলিয়া (রঃ) তাকে সাদরে গ্রহণ করেন। প্রীতির নিদর্শন স্বরুপ তিনি তাকে এক জোড়া সুরমা রঙের কবুতর বা জালালী কবুতর উপহার দেন। সিলেট ও এর আশপাশের অঞ্চলে বর্তমানে যে সুরমা রঙের কবুতর দেখা যায় তা ওই কপোত যুগলের বংশধর এবং জালালী কবুতর নামে খ্যাত। সিলেটে জাতি ধর্ম বর্ণ নির্বিশেষে কেউই এ কবুতর বধ করে না এবং খায় না। বরং অধিবাসীরা এদের খাদ্য ও আশ্রয় দিয়ে থাকে। শাহজালালের মাজার এলাকায় প্রতিদিন ঝাঁকে ঝাঁকে কবুতর উড়তে দেখা যায়। মাজার কর্তৃপক্ষ এসব কবুতরের খাবার সরবরাহ করে থাকে।  
        `,
      },
    ],
  },
  {
    divId: 6,
    divisionName: "barisal",
    places: [
      {
        id: 101,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 102,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 103,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 104,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 105,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 106,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 107,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 108,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
    ],
  },
  {
    divId: 7,
    divisionName: "rangpur",
    places: [
      {
        id: 701,
        placeImg: require("../../assets/images/rangpur/ঐতিহাসিক নয়াবাদ মসজিদ.jpg"),
        placeName: "ঐতিহাসিক নয়াবাদ মসজিদ",
        placeNameEn: "dntKnw",
        distName: "dinajpur",
        distNameBn: "দিনাজপুর",
        recommendation: true,
        roadmap:
          "ঢাকার গাবতলি ও কল্যাণপুর থেকে নাবিল পরিবহন, হানিফ এন্টারপ্রাইজ, এস আর ট্র্যাভেলস, কেয়া পরিবহন, এস এ পরিবহন, শ্যামলী পরিবহনের এসি ও নন-এসি দিনাজপুর গামী বাস রয়েছে। ভাড়া ৫০০ থেকে ৯০০ টাকা। দিনাজপুর শহর থেকে অটোরিকশায় সহজেই পৌঁছে যাবেন নয়াবাদ মসজিদে।",

        hotel:
          "দিনাজপুর শহরে থাকার জন্য সবচেয়ে ভালো মানের হোটেল হচ্ছে পর্যটন মোটেল। এছাড়া কয়েকটি সাধারণ মানের হোটেল হচ্ছে হোটেল ডায়মন্ড, হোটেল আল রশিদ, হোটেল নবীন, হোটেল রেহানা, নিউ হোটেল ইত্যাদি।",
        hotelLink: "https://www.google.com/search?q=hotel+in+dinajpur",
        placeDesc: `আমাদের দেশের বিভিন্ন ঐতিহাসিক স্থাপনা আমাদের অতীত ইতিহাস ও ঐতিহ্যকে ধারণ করে এখনো স্বমহিমায় নিজের অস্তিত্ব জানান দেয়। প্রতিটি জেলার এসব ঐতিহাসিক স্থাপনা যেমন দেশের সৌন্দর্যের অন্যতম অনুষঙ্গ তেমনই পর্যটকদেরও আকর্ষণের কেন্দ্রবিন্দু। উত্তরবঙ্গের ঐতিহ্যবাহী জেলা দিনাজপুরেও এমন অনেক দর্শনীয় স্থাপনা রয়েছে। তার মধ্যে অন্যতম হল নয়াবাদ মসজিদ। দিনাজপুর ভ্রমণে গেলে আপনার ভ্রমণ তালিকায় অবশ্যই রাখবেন ঐতিহ্যবাহী নয়াবাদ মসজিদ। দিনাজপুর জেলার কাহারোল উপজেলার নয়াবাদ গ্রামে এই মসজিদের অবস্থান।

        দিনাজপুর শহর থেকে ২০ কিলোমিটার  দূরত্বে নয়াবাদ মসজিদটি অবস্থিত। মসজিদের পাশেই ঢেপা নদী। ২২৪ বছরের পুরনো এই মসজিদটির রয়েছে সুপরিচিত অতীত ইতিহাস। প্রাচীন এই মসজিদটি তার ঐতিহাসিক গুরুত্বের কারণে দিনাজপুরের অন্যতম একটি দর্শনীয় স্থান। দেশের বিভিন্ন প্রান্ত থেকে পর্যটকরা আসেন এই প্রাচীন মসজিদটি দেখতে।
        
        সে প্রায় তিনশ' বছর আগের কথা, তৎকালীন দিনাজপুরের মহারাজা প্রাণনাথ এই কাহারোল উপজেলায় কান্তনগর গ্রামে একটি মন্দির নির্মাণের সিদ্ধান্ত নেন। এই মন্দিরটি বর্তমানে কান্তনগর মন্দির নামে পরিচিত। এই মন্দির নির্মাণের জন্য মহারাজ সুদূর পারস্য থেকে একদল কারিগর আনেন। কারিগরদের প্রত্যেকই ছিলেন ধর্ম প্রিয় মুসলমান। মন্দির নির্মাণ কালীন তারা মন্দিরের পাশে খোলা আকাশের নিচে নামায আদায় করতেন। এরই মাঝে কারিগরদের প্রধান নেয়াজ ওরফে কালুয়া মিস্ত্রি মহারাজার কাছে গিয়ে তাদের প্রার্থনার জন্য একটি মসজিদ নির্মাণের সেফারিশ জানান। মহারাজা অনুমতি প্রদান করে মসজিদের জন্য নয়াবাদ গ্রামে ১ দশমিক ১৫ বিঘা জমি দান করেন। কারিগররা তখন কান্তনগর মন্দির নির্মাণের পাশাপাশি এই মসজিদটি গড়ে তোলেন।এই মসজিদটি দেখতে গেলে এখানে প্রবেশদ্বারেই আপনার চোখে পড়বে  ফারসিতে লেখা লিপি। লিপিতে লিখা রয়েছে সম্রাট দ্বিতীয় শাহ আলমের সময় ১২০০ বাংলা সনে (১৭৯৩ খ্রিষ্টাব্দ) এ  নির্মিত। এই মসজিদের প্রধান আকর্ষণ মসজিদের ছাদ জুড়ে বিশাল তিনটি গম্বুজ। এই গম্বুজ গুলো মসজিদটির সৌন্দর্যে দিয়েছে অনন্য মাত্রা। মসজিদের চার কোনে ১২.৪৫ মিটার ও ৫.৫ মিটার আকারের চারটি অষ্টভুজ মিনার এর সৌন্দর্যকে আরো বাড়িয়ে দিয়েছে। এই মসজিদের দেয়ালের পুরুত্ব হলো ১ দশমিক ১০ মিটার।

        মসজিদের তিনটি প্রবেশদ্বার রয়েছে।  মসজিদের উত্তর ও দক্ষিণের দেয়ালে রয়েছে একটি করে জানালা আর পশ্চিম দিকে তিনটি ধনুক আকৃতির মিহরাব। যেগুলো মসজিদের পূর্ব পাশের দেয়ালে  প্রবেশের তিনটি দরজা বরাবর পশ্চিম পাশের দেয়ালে তৈরি করা হয়েছে। মোট তিনটি গম্বুজের মধ্যে মাঝেরটি অন্য দুটির তুলনায় একটু বড়। সামনের দিকে নির্দিষ্ট দূরত্বে ও সমস্ত দেয়াল-জুড়ে আয়তাকার ১০৯টি টেরাকোটা রয়েছে। পোড়ামাটির টেরাকোটাগুলোতে চমৎকার লতাপাতা ও ফুলের নকশা অংকিত। যদিও এগুলো এখন প্রায় বিলুপ্ত। মসজিদ এলাকায় পর্যটকদের জন্য করা হয়েছে চলাচল ও বসার ব্যবস্থা। এই মসজিদ ভ্রমণের সাথে মসজিদের পাশের চমৎকার ঢেপা নদীও দেখে আসতে পারবেন।`,
      },
      {
        id: 702,
        placeImg: require("../../assets/images/rangpur/প্রত্ন নিদর্শনসমৃদ্ধ প্রাচীন জেলা দিনাজপুর.jpg"),
        placeName: "প্রত্ন নিদর্শনসমৃদ্ধ প্রাচীন জেলা দিনাজপুর",
        placeNameEn: "dntKnw",
        distName: "dinajpur",
        distNameBn: "দিনাজপুর",
        recommendation: true,
        roadmap:
          "ঢাকার গাবতলি ও কল্যাণপুর থেকে নাবিল পরিবহন, হানিফ এন্টারপ্রাইজ, এস আর ট্র্যাভেলস, কেয়া পরিবহন, এস এ পরিবহন, শ্যামলী পরিবহনের এসি ও নন-এসি দিনাজপুর গামী বাস রয়েছে। ভাড়া ৫০০ থেকে ৯০০ টাকা। দিনাজপুর শহর থেকে অটোরিকশায় সহজেই পৌঁছে যাবেন নয়াবাদ মসজিদে।",

        hotel:
          "দিনাজপুর শহরে থাকার জন্য সবচেয়ে ভালো মানের হোটেল হচ্ছে পর্যটন মোটেল। এছাড়া কয়েকটি সাধারণ মানের হোটেল হচ্ছে হোটেল ডায়মন্ড, হোটেল আল রশিদ, হোটেল নবীন, হোটেল রেহানা, নিউ হোটেল ইত্যাদি।",
        hotelLink: "https://www.google.com/search?q=hotel+in+dinajpur",
        placeDesc: `দেশের উত্তরবঙ্গের সীমান্তবর্তী এক জেলা দিনাজপুর। পূর্বে রাজশাহী বিভাগের আওতাধীন হলেও বর্তমানে এই জেলাটি রংপুর বিভাগের একটি প্রশাসনিক জেলা। দিনাজপুরের নামকরণের ইতিহাস অজ্ঞাতই বলা যায়। যেটুকু তথ্য পাওয়া গেছে তাতে 'দনুজ' নামে রাজার নাম থেকেই একদা এই দিনাজপুর নামের উদ্ভব। ইংরেজ ঐতিহাসিক বুকাননের মতে বর্তমান শহরের যেখানে রাজবাড়ি অবস্থিত সেই স্থান হতেই দিনাজপুরের শুরু। ব্রিটিশ ইস্ট ইন্ডিয়া কোম্পানির রাজার সূচনায় আদি জেলাগুলোর অন্যতম দিনাজপুর। পলাশীর যুদ্ধের ৮ বছর পর ১৭৬৫ খ্রিস্টাব্দে ইংরেজি সেনাবাহিনী কর্তৃক দিনাজপুর জেলা বিজিত হয়। ফলে নবাবী শাসনের অবসানের সঙ্গে পতন হয় বাংলার সাবেক ঘোড়াঘাট নগরী।

        কোম্পানি সরকার কর্তৃক উত্তরবঙ্গে বৃহত্ জেলা গঠিত হয়। দিনাজপুর মৌজাস্থ সাল ১৭৯৩। এই মৌজায় ইংরেজ আমলে দিনাজপুর শহরের সূত্রপাত। তবে 'দনুজ' নামক রাজার নাম থেকে দিনাজপুর নামের উত্পত্তি, এর কোন ঐতিহাসিক ভিত্তি নেই, পৌরাণিক কল্পকাহিনী মাত্র।
        
        দিনাজপুর জেলায় এই পর্যন্ত সর্বমোট একটি নব্যপ্রস্তর যুগের নির্মাণ আবিষ্কার হয়েছে। জেলায় এই পর্যন্ত আবিষ্কৃত ৪৮টি প্রাচীন প্রত্নস্থলের অবস্থান। দিনাজপুর সদরের কান্তনগর দুর্গনগরী ও খানপুরের শ্রী চন্দ্রপুর। খানসামার গোয়াডিহি, পার্বতীপুর উপজেলার হিরা বেশ্যার ভিটা, কিচক রাজার গড়, বিলাইচণ্ডি ও দেউলী। বদরগঞ্জে পাঁচপুকুরিয়ার রাজবাড়ি, ফুলবাড়ি উপজেলায় ফুলবাড়ী দুর্গনগরী, দামোদরপুর বৈগ্রাম, বাসনগড় পুকুরি ও ভাঙ্গাদীঘি।
        
        
        বিরামপুর উপজেলায় চরকাই বিরামপুর, মির্জাপুর, চণ্ডিপুর-গড়-পিঙলাই, চরকাই চোর চক্রবর্তী, বিবির ধাপ, শীতাকোট বিহার, নবাবগঞ্জ উপজেলায় নবাবগঞ্জ ও তর্পনঘাট, হরিনাথপুর ভাদুরিয়া, চকজুনিথ-দুরিয়া, দামোদরপুর, জিকাগড়। ঘোড়াঘাট উপজেলার বেলওয়া, পল্ল বা পল্লরাজ, বারপাইকের গড়, হাকিমপুর উপজেলায় বৈগ্রাম ও টুঙ্গি শহর। উল্লিখিত ৪৮টি প্রত্নস্থলের মধ্যে ২৬টি মাটির দুর্গ। উপমহাদেশে প্রাচীনতম জেলা দিনাজপুর ১৯৪৭ সালে পূর্ব পাকিস্তানে অন্তর্ভুক্ত হয়।
        
        ১৯৭১ সালে স্বাধীনতার পর দিনাজপুর দেশের বৃহত্ জেলা হিসেবে আত্মপ্রকাশ করে। জেলার গঙ্গা ও ব্রহ্মপুত্রের মধ্যবর্তী ত্রিকোণাকৃতি বিস্তৃত ভূভাগ বরেন্দ্র অঞ্চল নামে পরিচিত। এ জেলার পশ্চিম ও উত্তর সীমানায় ভারতের পশ্চিমবঙ্গ রাজ্য ও দক্ষিণ-পূর্বে গঙ্গা ও যমুনা প্রবাহিত। দিনাজপুর জেলা পাদদেশীয় সমভূমির অন্তর্গত।
        
        দিনাজপুর শহর পৌরাণিক নদীর তীরে অবস্থিত নাম পুনর্ভবা। জেলা হিমালয়ের পাদদেশে সমতল ভূমিতে ৬টি সংসদীয় আসন ও ১৩টি উপজেলা নিয়ে এবং ৯টি পৌরসভা ও ১০১টি ইউনিয়ন নিয়ে দিনাজপুর জেলার মোট আয়তন ৩ হাজার ৪৩৮ বর্গকিলোমিটার। মোট জনসংখ্যা ২১ লাখ। জেলায় ভোটার সংখ্যা ১৮ লাখ ৫৬ হাজার ৩৪৫ জন। এর মধ্যে পুরুষ ৯ লাখ ২২ হাজার ৮৮১ জন ও মহিলা ৯ লাখ ৩৩ হাজার ৪৬৪ জন। শিক্ষার হার ৪৭ ভাগ।
        
        বাংলাদেশের অন্যান্য জেলার তুলনায় বৃষ্টিপাতের পরিমাণ কম। বার্ষিক বৃষ্টিপাত ১৫০ থেকে ১৭৫ মিলিমিটার। আবাদি জমির পরিমাণ ৬ লাখ ৬৩ হাজার ৫৩৮ একর। মোট আবাদি জমির মধ্যে ফসলি জমি ২ লাখ ২৭ হাজার ৯৭ একর। কৃষি জমি যথেষ্ট উর্বর। দেশে অন্যতম খাদ্য ভাণ্ডার হিসাবে স্বীকৃত। জেলায় ১৩টি উপজেলা, ৯টি পৌরসভা ও ১০১টি ইউনিয়ন। সদর উপজেলাসহ বিরল, বোচাগঞ্জ, কাহারোল, বীরগঞ্জ, খানসামা, চিরিরবন্দর, পার্বতীপুর, নবাবগঞ্জ, ঘোড়াঘাট, হাকিমপুর, বিরামপুর, ফুলবাড়ী নিয়ে জেলা। `,
      },
      {
        id: 703,
        placeImg: require("../../assets/images/rangpur/কান্তনগরের কান্তজিউ মন্দির.jpg"),
        placeName: "কান্তনগরের কান্তজির মন্দির",
        placeNameEn: "dntKnw",
        distName: "dinajpur",
        distNameBn: "দিনাজপুর",
        recommendation: true,
        roadmap:
          "ঢাকার গাবতলি ও কল্যাণপুর থেকে নাবিল পরিবহন, হানিফ এন্টারপ্রাইজ, এস আর ট্র্যাভেলস, কেয়া পরিবহন, এস এ পরিবহন, শ্যামলী পরিবহনের এসি ও নন-এসি দিনাজপুর গামী বাস রয়েছে। ভাড়া ৫০০ থেকে ৯০০ টাকা। দিনাজপুর শহর থেকে অটোরিকশায় সহজেই পৌঁছে যাবেন নয়াবাদ মসজিদে।",

        hotel:
          "দিনাজপুর শহরে থাকার জন্য সবচেয়ে ভালো মানের হোটেল হচ্ছে পর্যটন মোটেল। এছাড়া কয়েকটি সাধারণ মানের হোটেল হচ্ছে হোটেল ডায়মন্ড, হোটেল আল রশিদ, হোটেল নবীন, হোটেল রেহানা, নিউ হোটেল ইত্যাদি।",
        hotelLink: "https://www.google.com/search?q=hotel+in+dinajpur",
        placeDesc: `কান্তনগর মন্দির বা কান্তজিউ মন্দির নবরত্ন মন্দির নামেও পরিচিত কারণ তিনতলা বিশিষ্ট এই মন্দিরের নয়টি চূড়া বা রত্ন ছিলো। কান্তজিউ মন্দির ১৮ শতকে নির্মিত একটি চমৎকার ধর্মীয় স্থাপনা। মন্দিরটি হিন্দু ধর্মের কান্ত বা কৃষ্ণের মন্দির হিসেবে পরিচিত যা লৌকিক রাধা-কৃষ্ণের ধর্মীয় প্রথা হিসেবে বাংলায় প্রচলিত। ধারণা করা হয়, মহারাজা সুমিত ধর শান্ত এখানেই জন্ম গ্রহণ করেছিলেন। মন্দিরের উত্তর দিকের ভিত্তিবেদীর শিলালিপি থেকে জানা যায়, তৎকালীন দিনাজপুরের মহারাজা জমিদার প্রাণনাথ রায় তাঁর শেষ বয়সে মন্দিরের নির্মাণ কাজ শুরু করেন। ১৭২২ খ্রিস্টাব্দে তাঁর মৃত্যুর পরে তাঁর শেষ ইচ্ছা অনুযায়ী তাঁর পোষ্যপুত্র মহারাজা রামনাথ রায় ১৭৫২ খ্রিস্টাব্দে মন্দিরটির নির্মাণ কাজ শেষ করেন। শুরুতে মন্দিরের চূড়ার উচ্চতা ছিলো ৭০ ফুট। 
        
        ১৮৯৭ খ্রিস্টাব্দে মন্দিরটি ভূমিকম্পের কবলে পড়লে এর চূড়াগুলো ভেঙে যায়। মহারাজা গিরিজানাথ মন্দিরের ব্যাপক সংস্কার করলেও মন্দিরের চূড়াগুলো আর সংস্কার করা হয়নি।মন্দিরের বাইরের দেয়ালজুড়ে পোড়ামাটির ফলকে লেখা রয়েছে রামায়ণ, মহাভারত এবং বিভিন্ন পৌরাণিক কাহিনী। পুরো মন্দিরে প্রায় ১৫ হাজারের মতো টেরাকোটা টালি রয়েছে। উপরের দিকে তিন ধাপে উঠে গেছে মন্দিরটি। মন্দিরের চারদিকের সবগুলো খিলান দিয়েই ভেতরের দেবমূর্তি দেখা যায়। মন্দির প্রাঙ্গণ আয়তাকার হলেও, পাথরের ভিত্তির উপরে দাঁড়ানো ৫০ফুট উচ্চতার মন্দিরটি বর্গাকার। নিচতলার সব প্রবেশপথে বহু খাঁজযুক্ত খিলান রয়েছে। দুটো ইটের স্তম্ভ দিয়ে খিলানগুলো আলাদা করা হয়েছে, স্তম্ভ দুটো খুবই সুন্দর এবং সমৃদ্ধ অলংকরণযুক্ত। মন্দিরের পশ্চিম দিকের দ্বিতীয় বারান্দা থেকে সিঁড়ি উপরের দিকে উঠে গেছে। মন্দিরের নিচতলায় ২১টি এবং দ্বিতীয় তলায় ২৭টি দরজা-খিলান রয়েছে, তবে তৃতীয় তলায় রয়েছে মাত্র ৩টি করে।

        পোড়ামাটির অলঙ্করণ : ভিত্তি থেকে শুরু করে মন্দিরের চূড়া পর্যন্ত ভেতরে ও বাইরে দেয়ালের প্রতিটি অংশে তিনটি পৌরাণিক কাহিনির অনুসরণে মনুষ্য মূর্তি ও প্রাকৃতিক বিষয়াবলি বিস্ময়কর ভাবে ফুঠিয়ে তোলা হয়েছে। মহাভারত ও রামায়ণ এর বিস্তৃত কাহিনি এবং অসংখ্য পাত্রপাত্রীর বিন্যাস ঘটেছে এখানে। কৃষ্ণের নানা কাহিনী, সমকালীন সমাজ জীবনের বিভিন্ন ছবি এবং জমিদার অভিজাতদের বিনোদনের চিত্র প্রতিভাত হয়েছে। পোড়ামাটির এই শিল্পগুলোর বিস্ময়কর প্রাচুর্য, মূর্তির গড়ন কোমল ভাব ও সৌন্দর্য এত যত্নের সঙ্গে ফুটিয়ে তোলা হয়েছে যে, বাংলার যে কোনো ম্যূরাল চিত্রের চেয়ে তা অনেক উৎকৃষ্ট। কেউ যদি মন্দির দেয়ালের অলঙ্করণের দৃশ্য যে কোনো দিক থেকে গভীর মনোযোগের সঙ্গে দেখেন এবং বিষয়বস্ত্তকে সমন্বিত করেন তবে এর বিষয় বৈচিত্র্য দেখে অবাক বিস্ময়ে আভিভূত হবেন। মন্দিরের বাইরের দেয়ালের পোড়ামাটির অলঙ্করণের সাধারণ যে চিত্র তাতে চারদিকের ভিত্তি প্যানেলের নিম্নাংশে চিত্রগুলি সমান্তরালভাবে চারটি প্রবেশ পথের দিকে এগিয়ে গিয়েছে। এদিক থেকে ভিত্তির একটু উপরেই লতা পাতার মধ্যে প্রস্ফুটিত গোলাপ এবং এর বিকল্প হিসেবে কোথাও চারটি ধাতুর পাতে ধাতব প্রলেপযুক্ত ডিজাইন, স্তম্ভের কার্নিশে যে প্রতিকৃতি ফুটিয়ে তোলা হয়েছে তার মধ্যে সমসাময়িক সামাজিক চিত্র ও মাটির খন্ডে তৈরি অভিজাত জমিদারদের শিকারের দৃশ্য প্রস্ফুটিত হয়েছে।`,
      },
      {
        id: 704,
        placeImg: require("../../assets/images/rangpur/জামালপুর শাহী মসজিদ.jpg"),
        placeName: "জামালপুর শাহী মসজিদ",
        placeNameEn: "dntKnw",
        distName: "gaibandha",
        distNameBn: "গাইবান্ধা",
        recommendation: false,
        roadmap:
          "  ঢাকার হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দরে থেকে বিমানে রংপুরের সৈয়দপুর বিমানবন্দর বিমানে আসতে পারবেন। বিমান বাংলাদেশ, নভো এয়ার, রিজেন্ট এবং ইউ এস বাংলা  এই রুটে যাত্রী পরিবহন সুবিধা দিয়ে থাকে। রংপুর থেকে এরপর গাইবান্ধা যেতে হবে আপনাকে। শ্যামলী, আল হামরা ইত্যাদি পরিবহনের বাসে সরাসরি ঢাকা থেকে গাইবান্ধা যেতে পারবেন। ঢাকার গাবতলী থেকে এসব বাস যাত্রা শুরু করে। লালমনি, রংপুর এক্সপ্রেস ট্রেনেও ঢাকা থেকে গাইবান্ধা যেতে পারবেন। রেল সেবা এপের মাধ্যমে ট্রেনের টিকিট কাটতে পারবেন।",

        hotel:
          "গাইবান্ধা শহরে থাকার জন্য সবচেয়ে ভালো মানের হোটেল হচ্ছে পর্যটন মোটেল। এছাড়া কয়েকটি সাধারণ মানের হোটেল হচ্ছে হোটেল ডায়মন্ড, হোটেল আল রশিদ, হোটেল নবীন, হোটেল রেহানা, নিউ হোটেল ইত্যাদি। ",
        hotelLink: "https://www.google.com/search?q=hotel+in+gaibandha",
        placeDesc: `ঐতিহ্যে কালের সাক্ষী হয়ে আজও দাড়িয়ে আছে জামালপুরের শাহী মসজিদ। নির্মাণশৈলীর দিক থেকে মুসলিম অন্যান্য স্থাপত্যের দৃষ্টিতে খুব উচ্চতর পর্যায়ের না হলেও, ঐ স্থানের মুসলিম সম্প্রদায়কে এখনো আলোড়িত এবং উদ্বেলিত করে প্রাচীন এই স্থাপনাটি। গাইবান্ধা জেলার সাদুল্যাপুর উপজেলার জামালপুর ইউনিয়নের সিনিয়র আলীম মাদরাসা সংলগ্ন স্থানে মসজিদটি অবস্থিত। স্মৃতি বিজরিত এই প্রত্নতত্বটি ঠিক কত খ্রিষ্টাব্দে নির্মিত হয়েছিল তার সুনির্দিষ্ট তারিখ বা ইতিহাস কারো জানা না থাকলেও জনশ্রুতি আছে আজ থেকে ৬'শ বছর আগে অর্থাৎ ৯২৩ খ্রিষ্টাব্দে ইরাক থেকে যে ৩৬০ জন অলি কামেল ব্যক্তি পৃথিবীর বিভিন্ন দেশে ইসলাম প্রচার করার জন্য যান, তার মধ্যে হযরত শাহ্ জামাল এক জন। আর এই প্রাচীন ইমারতটি হযরত শাহ্ জামালের নামানুসারে নামকরণ করা হয়েছে শাহী মসজিদ। এছাড়া তার নামানুসারে ইউনিয়নের নাম হয়েছে জামালপুর। মসজিদের পাশেই রয়েছে হযরত শাহ্ জামালের মাজার শরীফ। মসজিদের মূল অবকাঠামো এখনও অক্ষত অবস্থায় রয়েছে। তবে মসজিদটি কয়েক ফুট মাটির নিচে দেবে গেছে বলে এলাকার অনেকই জানান।


        প্রত্নতাত্নিক নিদর্শণটির নিচের দেয়ালে আছে ইটের ৭২ ইঞ্চি ও উপরের দেয়ালে আছে ৫৬ ইঞ্চি পুরু দেয়াল। তাই এটি বাহির থেকে অনেক বড় মনে হলেও মসজিদের ভিতরে শুধু মাত্র ২ কাতারের নামাজ আদায় করার সুযোগ রয়েছে। বর্তমানে জনসংখ্যা বৃদ্ধির কারণে এলাকার লোকজনের উদ্যোগে মসজিদের মূল অবকাঠামো ঠিক রেখে জনসংখ্যা বৃদ্ধির সাথে সাথে মসজিদের সামনে ৩ দফা বারান্দা ও ছাদ নির্মাণ করে মসজিদের মেঝে বৃদ্ধি করা হয়েছে। এই মসজিদ ও হযরত শাহ্ জামালের মাজার শরীফকে কেন্দ্র করে এই গড়ে উঠেছে ইউনিয়ন পরিষদ, পোষ্ট অফিস, মাধ্যমিক বালক ও বালিকা বিদ্যালয়, ফাজিল মাদ্রাসা, সরকারী প্রাথমিক বিদ্যালয়, পরিবার পরিকল্পনা অফিস। মসজিদের বিভিন্ন মানতের টাকা এবং জনগণের অনুদানের টাকায় পরিচালিত হচ্ছে এখানকার এতিমখানা ও হাফেজিয়া মাদ্রাসা। গড়ে উঠেছে বাজার। বাজারের দোকানগুলোর মাধ্যমে শতাধিক পরিবার উপকৃত হচ্ছে। পার্শ্ববর্তী গ্রামের শতবর্ষী ব্যক্তি গোলাম হোসেন জানান, মসজিদের মূল অবকাঠামোতে নামাজ পড়লে গা ছমছম করে উঠে। মনের মধ্যে জেগে উঠে আল্লাহ ভীতি।
        
        প্রতি শুক্রবারেই দূরদূরান্ত থেকে মানুষ মানতের পুরণের জন্য চাল, হাঁস, মুরগি, ছাগল, গরু, নিয়ে এসে পোলাও রান্না করে বিতরণ করেন।যে কেউ যেকোনও নিয়তেই মানত করলে আলাহর রহমতে তা পূরণ হয় বলে জানান তিনি। মসজিদ সংলগ্ন বাসিন্দা ও এনজিও সদস্য এম এ কাইয়ুম মন্ডল জানান, আমার ১০সিঁড়ি পূর্বের বংশধর সৈয়দ ভোম আলী ভারতের শিলিগুড়ি থেকে, সুলতান মাহমুদের আমলে হযরত খাঁজা মঈন উদ্দিন চিচতিয়ার নির্দিশে, ইসলাম প্রচারের জন্য এই এলাকায় এসে হযরত শাহ জামালের সাথে মিলিত হন। সম্ভাবত তাঁরাই এই মসজিদ নির্মাণ করেন এবং মসজিদের পাশে একটি পুকুর খনন করেন।
        
        
        তিনি জানান, ‘কথিত আছে-এই পুকুরে এক সময় সোনার চালন ভাসতো। পুকুর খননের কোন ইতিহাস কারো জানা নেই। লোকমুখে শুনেছি-এই এলাকায় বিরাট জঙ্গল ছিল। জঙ্গলে বাঘ-ভালল্লুকও বাস করত। মসজিদের দুই পার্শ্বে পাহাড়াদারের মত সার্বক্ষণিক ২টি বাঘ থাকতো। শুনেছি ফসল ফলানোর জন্য এই জঙ্গল পরিস্কার করার সময় এই মসজিদ ও পুকুর আবিস্কৃত হয়। তখন থেকেই এই মসজিদের ধর্মপ্রাণ মুসলমানরা নামাজ আদায় করতো’। জানা যায়, মোগল আমলেই ১৯’শ শতাব্দির ১ম বা ২য় দশকে এই মসজিদ আবিস্কার হয়।মোগল আমল থেকেই হযরত শাহ্ জামালের নামের শেষে চৌধুরী উপাধি দেয়া হয়। জিয়াউর রহমানের সময় ড. আর.এ গণি প্রতিমন্ত্রী থাকাকালীন সময় এই মসজিদ সংরক্ষণের জন্য প্রতিনিধি প্রেরণ করলেও সরকার বদলের পর থেকে অদ্যাবধি মসজিদ ও মাজার শরীফ ঐ অবস্থায় আছে। স্থানীয় মানুষের প্রচেষ্টায় বর্তমানের কিছুটা উন্নতি হয়েছে।`,
      },
      {
        id: 705,
        placeImg: require("../../assets/images/rangpur/প্রাচীন মাস্তা মসজিদ.jpg"),
        placeName: "প্রাচীন মাস্তা মসজিদ",
        placeNameEn: "dntKnw",
        distName: "gaibandha",
        distNameBn: "গাইবান্ধা",
        recommendation: false,
        roadmap:
          "  ঢাকার হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দরে থেকে বিমানে রংপুরের সৈয়দপুর বিমানবন্দর বিমানে আসতে পারবেন। বিমান বাংলাদেশ, নভো এয়ার, রিজেন্ট এবং ইউ এস বাংলা  এই রুটে যাত্রী পরিবহন সুবিধা দিয়ে থাকে। রংপুর থেকে এরপর গাইবান্ধা যেতে হবে আপনাকে। শ্যামলী, আল হামরা ইত্যাদি পরিবহনের বাসে সরাসরি ঢাকা থেকে গাইবান্ধা যেতে পারবেন। ঢাকার গাবতলী থেকে এসব বাস যাত্রা শুরু করে। লালমনি, রংপুর এক্সপ্রেস ট্রেনেও ঢাকা থেকে গাইবান্ধা যেতে পারবেন। রেল সেবা এপের মাধ্যমে ট্রেনের টিকিট কাটতে পারবেন।",

        hotel:
          "গাইবান্ধা শহরে থাকার জন্য সবচেয়ে ভালো মানের হোটেল হচ্ছে পর্যটন মোটেল। এছাড়া কয়েকটি সাধারণ মানের হোটেল হচ্ছে হোটেল ডায়মন্ড, হোটেল আল রশিদ, হোটেল নবীন, হোটেল রেহানা, নিউ হোটেল ইত্যাদি।",
        hotelLink: "https://www.google.com/search?q=hotel+in+gaibandha",
        placeDesc: ` গাইবান্ধার গোবিন্দগঞ্জ উপজেলা হতে কোন যানবাহন ব্যবহার করে মাস্তা মসজিদে যাওয়া যায়। গোবিন্দগঞ্জ উপজেলা সদর হতে প্রায় ৩ কিলোমিটার দক্ষিণে এবং কামারদহ ইউনিয়নের ফাঁসিতলা বাজার হতে ১ কিলোমিটার উত্তরে মহাসড়কের পশ্চিম পার্শ্বে মাস্তা মসজিদ অবস্থিত। যে কোন যানবাহন ব্যবহার করে মাস্তা মসজিদে যাওয়া যায় ।

        গোবিন্দগঞ্জ উপজেলায় পুরাতন মসজিদ গুলোর মধ্যে প্রাচীন মাস্তা মসজিদ স্থাপত্যের অপর একটি নিদর্শন। কামারদহ ইউনিয়নের মাস্তা গ্রামের প্রাচীন লাল মসজিদটিই 'মাস্তা মসজিদ নামে পরিচিত। মসজিদ এলাকার জনশ্রুতি মতে এককালে এ এলাকায় বাদশা ফকির নামে একজন প্রভাবশালী ও ধর্মপরায়ন ব্যক্তির বাস ছিল। তিনি এ মসজিদটি প্রতিষ্ঠা করেন।
        
        তাঁর ও তাঁর উত্তারসুরীর আসল পরিচয় আজও মেলেনি । প্রকৃতপক্ষে মসজিদটি কোন সময় নির্মিত হয়েছে তা কোন সূত্র থেকেই আজও জানা যায়নি। তবে মসজিদের নির্মাণ কৌশল ও মোঘল আমলের মসজিদ স্থাপত্যের বৈশিষ্ঠ্যের সূত্র ধরে অনুমান করা যায় মাস্তা মসজিদটি মোঘল আমলের কোন এক সময় নির্মিত হয়েছিল। মসজিদটির দৈর্ঘ্য ৩৫ ফুট এবং প্রস্ত ১৬ ফুট। চার কোণে চারটি স্তম্ভ রয়েছে। একই আকারের তিনটি গম্বুজ আছে। দরজা তিনটি। কোন জানালা নেই। ভেতরে দুই সারিতে নামাজ আদায় হয়ে থাকে। `,
      },
      {
        id: 706,
        placeImg: require("../../assets/images/rangpur/গোবিন্দগঞ্জ বর্ধন কুঠি.jpg"),
        placeName: "গোবিন্দগঞ্জ বর্ধন কুঠি",
        placeNameEn: "dntKnw",
        distName: "gaibandha",
        distNameBn: "গাইবান্ধা",
        recommendation: true,
        roadmap:
          "  ঢাকার হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দরে থেকে বিমানে রংপুরের সৈয়দপুর বিমানবন্দর বিমানে আসতে পারবেন। বিমান বাংলাদেশ, নভো এয়ার, রিজেন্ট এবং ইউ এস বাংলা  এই রুটে যাত্রী পরিবহন সুবিধা দিয়ে থাকে। রংপুর থেকে এরপর গাইবান্ধা যেতে হবে আপনাকে। শ্যামলী, আল হামরা ইত্যাদি পরিবহনের বাসে সরাসরি ঢাকা থেকে গাইবান্ধা যেতে পারবেন। ঢাকার গাবতলী থেকে এসব বাস যাত্রা শুরু করে। লালমনি, রংপুর এক্সপ্রেস ট্রেনেও ঢাকা থেকে গাইবান্ধা যেতে পারবেন। রেল সেবা এপের মাধ্যমে ট্রেনের টিকিট কাটতে পারবেন।",

        hotel:
          "গাইবান্ধা শহরে থাকার জন্য সবচেয়ে ভালো মানের হোটেল হচ্ছে পর্যটন মোটেল। এছাড়া কয়েকটি সাধারণ মানের হোটেল হচ্ছে হোটেল ডায়মন্ড, হোটেল আল রশিদ, হোটেল নবীন, হোটেল রেহানা, নিউ হোটেল ইত্যাদি।",
        hotelLink: "https://www.google.com/search?q=hotel+in+gaibandha",
        placeDesc: ` গাইবান্ধা জেলার একটি অন্যতম ঐতিহ্যবাহী উপজেলা হচ্ছে গোবিন্দগঞ্জ। বর্ধনকুঠি এই উপজেলারই একটি ঐতিহ্যবাহী  স্থাপনা।  ইংরেজ ইস্ট ইন্ডিয়া কোম্পানির শাসনামলে রাজা হরিনাথ বর্ধনকুঠি শাসন করেছিলেন। তবে, ভারতীয় উপমহাদেশের বিভক্তির সময় বর্ধন কুঠির সর্বশেষ শাসক রাজা শৈলেশ চন্দ্র বাংলাদেশ থেকে ভারতে পাড়ি জমান। এই স্থানে গোবিন্দগঞ্জ কলেজ প্রতিষ্ঠার ফলে শুধুমাত্র বর্ধনকুঠির অবশিষ্টাংশ আপনার চোখে পড়বে। ধারণা করা যায়, পর্যাপ্ত গবেষণায় বর্ধনকুঠির জমিদারদের ইতিহাস, তাঁদের জীবনযাত্রা  এবং  এই স্থানরে গৌরবময় ইতিহাসের আরও নিদর্শন আবিষ্কার করা সম্ভব হবে। সুদূর প্রাচীনকাল থেকে (বর্তমান) গোবিন্দগঞ্জ  উপজেলাধীন বর্ধনকুঠি তৎকালীন রাজা বাদশাহদের গুরুত্বপূর্ণ প্রশাসনিক ইউনিট ছিল।

        ষোড়শ শতাব্দীর শুরুতে রাজা রামপাল এখানে বাসুদেব মন্দির নির্মাণ করেন। তখন রাজা মানসিংহ বাংলার সুবাদার ছিলেন। ইংরেজ আমলে তা জমিদার বাড়ি হিসেবে খ্যাতি পায়। অনেকের ধারণা, গোবিন্দগঞ্জ সদরে অবস্থিত বর্ধনকুঠি প্রাচীন বর্ধন কোট নামে পরিচিত ছিল। কোন সূত্রে ধরে এই স্থানের নাম বর্ধন কোট বা কাল ক্রমে বর্ধন কুঠি হয়েছে, তার গুরুত্ব উদঘাটন করা বর্তমান প্রজন্মের কাছে অনেকটা দুরূহ হয়ে দাঁড়িয়েছে। প্রাচীনকালে এ স্থানে বর্ধন নামে একজন শক্তিধর নরপতি ছিলেন তার নামানুসারে এ স্থানের নাম হয়েছে বর্ধনকোট, যা কাল ক্রমে বর্ধনকুঠিতে রূপ নিয়েছে। নামকরনের ক্ষেত্রে অনেকে একথাও মনে করেন, বর্তমানে যে স্থানটি বর্ধনকুঠি নামে পরিচিত সেই স্থানটিতে শক্তিধর বর্ধন বংশীয় কোন এক উত্তরসূরি এসে (পরবর্তীতে) স্থায়ী বসতি গড়েন, তখন তাদের বংশীয় নামের সূত্র ধরে বর্ধন কোট বা বর্ধন কুঠি নাম সৃষ্টি  হয়। `,
      },
      {
        id: 707,
        placeImg: require("../../assets/images/rangpur/তুষভান্ডার জমিদার বাড়ি.jpg"),
        placeName: "তুষভান্ডার জমিদার বাড়ি",
        placeNameEn: "dntKnw",
        distName: "lalmonirhat",
        distNameBn: "লালমনিরহাট",
        recommendation: true,
        roadmap: `আকাশপথ : ঢাকার হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দরে থেকে বিমানে রংপুরের সৈয়দপুর বিমানবন্দর বিমানে যেতে পারবেন। বিমান বাংলাদেশ, নভো এয়ার, রিজেন্ট এবং ইউ এস বাংলা এই রুটে যাত্রী পরিবহন সুবিধা দিয়ে থাকে। রংপুর থেকে এরপর আপনাকে লালমনিরহাটে যেতে হবে।
          স্থলপথ : এস আর ট্রাভেলস, কর্নফুলী পরিবহন ইত্যাদি পরিবহন সংস্থার এসি বা নন-এসি বাস পাবেন লালমনিরহাটে আসার জন্য। সহজ ও বিডিটিকিটস-এ অনলাইনে বাসের টিকিট ক্রয় করতে পারবেন। এছাড়াও লালমনি এক্সপ্রেস ট্রেনেও ঢাকা থেকে লালমনিরহাট যেতে পারবেন। রেল সেবা এপের মাধ্যমে ট্রেনের টিকিট কাটতে পারবেন।`,

        hotel:
          " লালমনিরহাট শহরে থাকার জন্য সবচেয়ে ভালো মানের হোটেল হচ্ছে পর্যটন মোটেল। এছাড়া কয়েকটি সাধারণ মানের হোটেল হচ্ছে হোটেল ডায়মন্ড, হোটেল আল রশিদ, হোটেল নবীন, হোটেল রেহানা, নিউ হোটেল ইত্যাদি।",

        hotelLink: "https://www.google.com/search?q=hotel+in+lalmonirhat",
        placeDesc: ` তুষভান্ডার জমিদার বাড়ী কালীগঞ্জ উপজেলার তুষভান্ডার ইউনিয়নের উত্তর ঘনেশ্যাম মৌজায় অবস্থিত। ইতিহাস বিশ্লেষণে জানা যায়, মহারাজা প্রাণ নারায়ণের সময় "রসিক রায় বিগ্রহ' (কৃষ্ণবিগ্রহ) নিয়ে ১৬৩৪ খ্রিষ্টাব্দে তুষভান্ডার জমিদার বংশের আদিপুরুষ মুরারি দেব ঘোষাল ভট্রাচার্য ২৪ পরগনা/কলিকাতার জয় নগর থেকে কোচবিহারে আগমণ করেন এবং উপেঞ্চৌকি ব্যবস্থায় একটি তালুক লাভ করে এখানে বসতি সহাপন করেন।

        তৎকালে ধর্মীয় কার্যাদির জন্য উপঞ্চৌকি ব্যবস্থায় ভূমি দান করা হতো। মুরারি দেব ঘোষাল ভট্রাচার্য ব্রাহ্মণ হওয়ায় শূদ্র রাজার দান ভোগে আপত্তি উত্থাপন করেন এবং প্রদত্ত সম্পত্তির জন্য খাজনা গ্রহণের আবেদন জানান। মহারাণী অবশেষে খাজনা স্বরূপ ধানের তুষ গ্রহণে সম্মত হন। খাজনা স্বরূপ প্রদানের জন্য তুষ সংগ্রহ করে বর্তমানে জমিদার বাড়ীর পূর্ব পাশে অনতিদূরে স্তুপাকারে রাখা হতো এবং পরে তা কোচবিহার রাজবাড়ীতে প্রেরণ করা হতো। এ তুষ দিয়ে রাজবাড়ীতে বিভিন্ন ধরণের যজ্ঞানুষ্ঠান সম্পাদন করা হতো। জনশ্রুতি মতে, সংগৃহীত তুষের স্তুপের কারণে তৎকালে স্থানটি তুষভান্ডার (তুষের ভান্ডার) হিসেবে পরিচিতি লাভ করেছিল।
        
        ব্রাহ্মন মুরারি দেব ভট্রাচার্যের মাধ্যমে তুষভান্ডার জমিদারীর গোড়াপত্তন ঘটে, আর ১৯৩৫ খ্রিষ্টাব্দে জমিদার গিরীন্দ্র মোহন রায় চৌধুরীর মৃত্যুর মধ্য দিয়ে সুদীর্ঘ চারশত বছরের জমিদারীর সমাপ্তি ঘটে। `,
      },
      {
        id: 708,
        placeImg: require("../../assets/images/rangpur/তিস্তা ব্যারেজ  বাংলাদেশের বৃহত্তম সেচ প্রকল্প.jpg"),
        placeName: "তিস্তা ব্যারেজ : বাংলাদেশের বৃহত্তম সেচ প্রকল্প",
        placeNameEn: "dntKnw",
        distName: "lalmonirhat",
        distNameBn: "লালমনিরহাট",
        recommendation: true,
        roadmap: `ঢাকা থেকে বাস অথবা রেলে যেতে পারবেন লালমনিরহাট। গাবতলি ও কল্যাণপুর থেকে হানিফ ও শাহ আলী পরিবহনের বাস লালমনিরহাটের উদ্দেশ্যে ছেড়ে যায়। কমলাপুর থেকে শুক্রবার ছাড়া প্রতিদিন লালমনি এক্সপ্রেস ছেড়ে যায়। লালমনিরহাট সদর হতে সড়কপথে তিস্তা ব্যারেজ যাওয়া যায়। রিকশা, অটো ইত্যাদি করে পৌঁছে যেতে পারবেন তিস্তা ব্যারেজ।  `,

        hotel:
          " লালমনিরহাট শহরে থাকার জন্য সবচেয়ে ভালো মানের হোটেল হচ্ছে পর্যটন মোটেল। এছাড়া কয়েকটি সাধারণ মানের হোটেল হচ্ছে হোটেল ডায়মন্ড, হোটেল আল রশিদ, হোটেল নবীন, হোটেল রেহানা, নিউ হোটেল ইত্যাদি।",

        hotelLink: "https://www.google.com/search?q=hotel+in+lalmonirhat",
        placeDesc: ` শহুরে যান্ত্রিক জীবনের কংক্রিটের মিছিল থেকে বেরিয়ে খোলা প্রাণে নিশ্বাস নিতে আমাদের মন হাঁপিয়ে উঠে। নাগরিক কোলাহল থেকে বেরিয়ে দূরে কোথাও আনন্দময় অবকাশ যাপন এই যান্ত্রিক জীবনের অবসাদ নিমিষেই উড়িয়ে দিতে পারে। দেশের উত্তরের জেলা লালমনিরহাট হতে পারে আপনার পরবর্তী গন্তব্য। লালমনিরহাটে দেখে আসতে পারেন বাংলাদেশের বৃহত্তম সেচ প্রকল্প তিস্তা ব্যারেজ। তিস্তা ব্যারেজ লালমনিরহাট জেলার নীলফামারী জেলার সীমানায় অবস্থিত। এটি লালমনিরহাট জেলার হাতীবান্ধা উপজেলাধীন গড্ডিমারী ইউনিয়নের দোয়ানী এবং পার্শ্ববর্তী নীলফামারী জেলার ডিমলা উপজেলাধীন খালিসা চাপানী ইউনিয়নের ডালিয়া- এর মধ্যবর্তী স্থানে তিস্তা নদীর ওপর নির্মিত। বাংলাদেশের বৃহত্তম এই সেচ প্রকল্প ১৫০০ কোটি টাকা ব্যয়ে নির্মিত হয়েছে।

        উত্তর জনপদের বৃহত্তর রংপুর, দিনাজপুর ও বগুড়া জেলার অনাবাদী জমিতে সেচ সুবিধা প্রদানের মাধ্যমে বাড়তি ফসল উৎপাদনের লক্ষ্যে এটি নির্মাণ করা হয়। এই ব্যারেজটি তৈরির ফলে নীলফামারী, রংপুর ও দিনাজপুর জেলার বিশাল এলাকা সেচ সুবিধার আওতায় এসেছে। ভারতের উত্তর সিকিমের পার্বত্য এলাকায় তিস্তার উৎপত্তি। বাংলাদেশে প্রবেশ করেছে নীলফামারী জেলা দিয়ে। এই নদী বৃহত্তর রংপুর অঞ্চলের সব কয়টি জেলা অর্থাৎ নীলফামারী, লালমনিরহাট, রংপুর, কুড়িগ্রাম ও গাইবান্ধার ওপর দিয়ে প্রবহমান। আশির দশকে লালমনিরহাটের হাতীবান্ধা উপজেলার দোয়ানীতে তিস্তা নদীর ওপর গড়ে তোলা হয় এই তিস্তা ব্যারেজ।


        নদীর মাঝখানে এই ব্যারেজ। যান্ত্রিক গেট। টানা ৪৪টি গেট একনাগাড়ে রয়েছে। এর আরেক পাশে আছে আরও আটটি গেট। খালে পানি নেয়ার জন্য। অনেকগুলোই খোলা। তিস্তা নদীর পানিকে নিয়ন্ত্রণ করে, পানি সংরক্ষণ করে শুষ্ক মৌসুমে উত্তরবঙ্গের কয়েকটি জেলায় সেচের কাজে লাগানো হয় এই ব্যারেজ দিয়ে। এখানে নদীর দুপাশে গড়ে তোলা হয়েছে সবুজ বেষ্টনী। ব্যারেজকে ঘিরে তিস্তার পাড় সাজানো হয়েছে অপরূপ সাজে। সংলগ্ন এলাকায় রয়েছে বেশ কয়টি পিকনিক স্পট। দূর-দূরান্ত থেকে মানুষ দলবেঁধে এখানে এসে পিকনিক করে। বর্ষাকালে তিস্তা যথেষ্টই ভরা ও খরস্রোত থাকে।
        বিকেলে অনেকেই এখানে আসে বেড়াতে। ব্যারেজে সবুজ অরণ্যের নয়নাভিরাম দৃশ্য সত্যিই মন কাড়ার মতো। ব্যারেজের সবুজ অরণ্যে পাখিদের মিষ্টি কলরব আর কোলাহলমুক্ত পরিবেশ মানুষকে টানে। ব্যারেজের পাশে পিচ ঢালা কালো রাস্তা দু’পাশ কাশফুলে ঢাকা। অপরূপ সে দৃশ্য। পিচঢালা সরু পথ ধরে চলার আনন্দই অন্যরকম। ব্যারেজে পানি আটকে দেবার কারণে বিশাল এলাকা জুড়ে তৈরি হয়েছে কৃত্রিম লেক। শীতকালে সাইবেরিয়া থেকে এখানে আসে প্রচুর পাখি । এছাড়া শরৎ-হেমন্তে এখান থেকে দেখা যায় হিমালয়ের বিভিন্ন শৃঙ্গ। তিস্তা ব্যারেজ পর্যন্ত পুরোটাই ক্যানেলের পাশ দিয়ে চলে গেছে রাস্তা। চমৎকার এই রাস্তাটা সাইকেল চালানোর জন্য আদর্শ একটি জায়গা।`,
      },
      {
        id: 709,
        placeImg: require("../../assets/images/rangpur/হারানো মসজিদ, লালমনিরহাট.jpg"),
        placeName: "হারানো মসজিদ, লালমনিরহাট",
        placeNameEn: "dntKnw",
        distName: "lalmonirhat",
        distNameBn: "লালমনিরহাট",
        recommendation: true,
        roadmap: `সুপ্রাচীন এই মসজিদটি রংপুর-কুড়িগ্রাম মহাসড়কের ১ কিলোমিটার দক্ষিণে লালমনিরহাট সদর উপজেলার পঞ্চগ্রাম ইউনিয়নের রামদাস মৌজায় অবস্থিত। এখানে মাইক্রোবাস/ বাস/ রিক্সা ইত্যাদি দিয়ে যাওয়া যায়। এ মসজিদের আশে-পাশে কোন আবাসিক সুবিধা নাই। লালমনিরহাট জেলা সদরে অবস্থান করতে হবে।  `,

        hotel:
          " লালমনিরহাট শহরে থাকার জন্য সবচেয়ে ভালো মানের হোটেল হচ্ছে পর্যটন মোটেল। এছাড়া কয়েকটি সাধারণ মানের হোটেল হচ্ছে হোটেল ডায়মন্ড, হোটেল আল রশিদ, হোটেল নবীন, হোটেল রেহানা, নিউ হোটেল ইত্যাদি।",

        hotelLink: "https://www.google.com/search?q=hotel+in+lalmonirhat",
        placeDesc: ` ব্রহ্মপুত্র-তিস্তা অববাহিকাকে বলা হয় পৃথিবীর প্রাচীনতম অববাহিকাগুলোর একটি। এই অববাহিকার নিকটস্থ একটা গ্রাম লালমনিরহাট জেলার পঞ্চগ্রাম ইউনিয়নের রামদাস গ্রাম। দিগন্তজোড়া ফসলের মাঠ আর মাঝেমধ্যে বেড়ে ওঠা জনবসতির চিহ্ন, তাও খুব কমই বলা চলে। এখানেই আবিষ্কৃত হয় হিজরি ৬৯ সন তথা ৬৯১ খ্রিস্টাব্দে নির্মিত একটি মসজিদ। এখানকারই একটি জায়গার নাম মোস্তের আড়া বা মজদের আড়া। স্থানটি মূলত উঁচু টিলার মতো ছিলো। স্থানীয় ভাষায় আড়া শব্দের অর্থ জঙ্গলময় স্থান। বন্য প্রাণী আর সাপ-বিচ্ছুর ভয়ে এখানে মানুষের আনাগোনা তেমন ছিলই না। ১৯৮৩-৮৪ সালের ঘটনা। হঠাৎ করেই চাষাবাদের জন্য সমতল করতে মজদের আড়ায় খোঁড়া শুরু হয়।

        এক পর্যায়ে এখানে ইটের স্তূপ চোখে পড়ে। স্থানীয়রা পুরনো কোনো জমিদার বাড়ির ধ্বংসস্তূপ ভেবে আর খোঁড়াখুঁড়ি করার আগ্রহ দেখায়নি। যে যার মতো করে ইট তুলে নিয়ে নিজেদের কাজে লাগাতো। একদিন স্থানীয় আইয়ুব নামের এক বাসিন্দা যথারীতি ইট তুলতে গিয়ে একটা শিলালিপি আবিষ্কার করেন। ৬*৬*২ আকৃতির শিলালিপির ওপর স্পষ্টাক্ষরে লেখা, 'লা ইলাহা ইল্লাল্লাহু মুহাম্মাদুর রসুলুল্লাহ হিজরি সন ৬৯'। এর মাধ্যমের সবাই অনুমান করে এটি একটি মসজিদের হারানো ধ্বংসাবশেষ।রামদাস এলাকায় বর্তমানে যারা বসবাস করছেন তাদের পূর্বপুরুষেরা এই অঞ্চলে আগমন করেন প্রায় ২০০ বছর পূর্বে। এই মজদের আরার পূর্ব মালিক ছিলেন পচা দালাল। ইয়াকুব আলী তার কাছ থেকে এটা কিনে নিলে উত্তরাধিকার সূত্রে মালিক হয় নবাব আলী। মসজিদ আবিষ্কারের পর তিনি জায়গাটি মসজিদের নামে দিয়ে দেন। পরবর্তীতে এই স্থান নিয়ে আরো নানা অলৌকিক ঘটনার কথা শুনা যায়। ১৯৮৬ সালের দিকে স্থানীয়রা এখানে নামাজ আদায় করতে শুরু করে। ১২০০ খ্রিস্টাব্দে উপমহাদেশে মুসলিম আগমন ঘটে বলেই ইতিহাস থেকে জানা যায়। সেই অবস্থায় তারও কয়েকশ বছর আগের মসজিদ আবিষ্কার কিছুটা বিস্ময়েরই বটে। ইতিহাস এবং সভ্যতার পালাবদলে আর কত রহস্যই লুকিয়ে আছে এই অঞ্চলকে ঘিরে তাও হয়তো একদিন জানা যাবে।

        ব্রিটিশ প্রত্নতাত্ত্বিক টিম স্টিলের মাধ্যমে এই ব্রহ্মপুত্র তিস্তা অববাহিকা ঘিরে সভ্যতার ইতিহাসের দলিল পত্র পাওয়া যায়। রোমান ও জার্মান অনেক ইতিহাসবিদের লেখায় আরব ও রোমান বণিকদের ব্রহ্মপুত্র অববাহিকায় নৌ-বাণিজ্যের সূত্রে আসা-যাওয়ার কথা লিপিবদ্ধ আছে। আমেরিকান ইন্সটিটিউট অব আর্কিওলজি টিম স্টিলকে জানায়, তাদের বেশ কয়েকটি চলমান গবেষণায় ব্রহ্মপুত্র-তিস্তা অববাহিকাকে পৃথিবীর সবচেয়ে পুরনো আন্তর্জাতিক বাণিজ্যের নৌপথ হিসেবে ব্যবহৃত হওয়ার প্রমাণও পাওয়া গেছে।এই ব্রহ্মপুত্র ও তিস্তার পাড় ধরে সিকিম হয়ে চীনের ভেতর দিয়ে আরব বণিকদের বাণিজ্য বহরের যাতায়াতের অনেক প্রমাণও পাওয়া যায়। এইসব থেকে ধারণা করা হয় এতো শতক পূর্বে এখানে এই মসজিদ নির্মাণ আশ্চর্যের হলেও খুবই সম্ভব। স্থানীয় অনেকের মতে এই মসজিদটি নির্মাণ করেছেন আবু আক্কাছ (রা.) নামে একজন সাহাবা। যিনি এই অঞ্চল দিয়ে চীনে পাড়ি জমিয়েছিলেন। এবং চীনের বিস্মৃত কোয়াংটা নদীর ধারে কোয়াংটা শহরে ঐ সাহাবার নির্মিত মসজিদ ও সমাধি রয়েছে। স্থাপত্যশৈলীর দিক থেকে মসজিদটি ২১ ফুট চওড়া এবং ১০ ফুট লম্বা ছিল। এর চারটি স্তম্ভ ছিল,যার দুটি সম্পূর্ণ ধ্বংসপ্রাপ্ত। বর্তমানে এখানে একটি মসজিদ ও নূরানি মাদ্রাসা রয়েছে। আর হারানো মসজিদের শিলালিপিটি বর্তমানে সংরক্ষিত আছে  রংপুরের তাজহাট জাদুঘরে।`,
      },
      {
        id: 710,
        placeImg: require("../../assets/images/rangpur/চিনি মসজিদ নীলফামারী.jpg"),
        placeName: "চিনি মসজিদ, নীলফামারী",
        placeNameEn: "dntKnw",
        distName: "nilphamari",
        distNameBn: "নীলফামারী",
        recommendation: true,
        roadmap: `আকাশপথ : ঢাকার হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দরে থেকে বিমানে নীলফামারীতে অবস্থিত সৈয়দপুর বিমানবন্দর নীলফামারী বিমানে আসতে পারবেন। বিমান বাংলাদেশ, নভো এয়ার, রিজেন্ট এবং ইউ এস বাংলা এই রুটে যাত্রী পরিবহন সুবিধা দিয়ে থাকে।

          স্থলপথ : নাবিল পরিবহনসহ বিভিন্ন জনপ্রিয় পরিবহন সংস্থার এসি বা নন-এসি বাস পাবেন ঢাকা থেকে নীলফামারী যাওয়ার জন্য। সহজ  ও বিডিটিকিটস-এ অনলাইনে বাসের টিকিট ক্রয় করতে পারবেন। এছাড়াও নীলসাগর এক্সপ্রেস ট্রেনেও ঢাকা থেকে নীলফামারী যেতে পারবেন। রেল সেবা এপের মাধ্যমে ট্রেনের টিকিট কাটতে পারবেন।`,

        hotel:
          " নীলফামারী শহরে থাকার জন্য সবচেয়ে ভালো মানের হোটেল হচ্ছে পর্যটন মোটেল। এছাড়া কয়েকটি সাধারণ মানের হোটেল হচ্ছে হোটেল ডায়মন্ড, হোটেল আল রশিদ, হোটেল নবীন, হোটেল রেহানা, নিউ হোটেল ইত্যাদি।",

        hotelLink: "https://www.google.com/search?q=hotel+in+nilphamari",
        placeDesc: ` সৈয়দপুর বাংলাদেশের প্রাচীন শহরগুলোর মধ্যে একটি। ব্যবসা বানিজ্যের জন্য এই শহরটি অনেক আগে থেকেই প্রসিদ্ধ এছাড়াও রেলের শহর হিসেবেও এটি পরিচিত। এই শহরের দুর্লভ একটি স্হাপত্য হচ্ছে সৈয়দপুরের চিনি মসজিদ(Chini Mosjid) বা চীনা মসজিদ। চিনি মসজিদের রয়েছে সুদীর্ঘ ইতিহাস,১৮৬৩ সালে হাজী বাকের আলী ও হাজী মুকু ইসলামবাগ ছন ও বাঁশ দিয়ে একটি মসজিদ নির্মান করেন। পরবর্তীতে এলাকাবাসীর সহায়তায় টিন দিয়ে এটি রূপান্তরিত করা হয়। এলাকার মানুষেরা মাসিক আয়ের একটি অংশ দিয়ে মসজিদের জন্য ফাণ্ড গঠন করে। পরবর্তীতে শঙ্কু নামের এক হিন্দু ব্যক্তি দৈনিক ১০ আনা মজুরীতে মসজিদ নতুনভাবে নির্মান শুরু করেন। এলাকাবাসী স্বেচ্ছাশ্রমের মাধ্যমে তাকে সাহায্য করতে থাকেন। মসজিদের গাত্রে চিনামাটির থালার ভগ্নাংশ, কাঁচের ভগ্নাংশ বসিয়ে ইট ও সুরকি দিয়ে নির্মান কাজ করা হতে থাকে।

        এই পদ্ধতিকে বলা হয়ে থাকে চিনি করা বা চিনি দানার কাজ করা। এ থেকেই এই মসজিদের নাম চিনি মসজিদ বা চীনা মসজিদ। চীনা মাটির থালার ভগ্নাংশ দিয়ে গোটা মসজিদ মোড়ানো বলে একে অনেকেই চীনা মসজিদও বলে থাকে। আর এই চিনামাটির তৈজসপত্র নিয়ে আসা হয়েছিল কলকাতা থেকে। মসজিদ নকশা করেন মো. মোখতুল ও নবী বক্স। মসজিদের অনন্য কারুকার্যে সত্যিই মুগ্ধ হতে হয়।
        ফুলদানি, ফুলের ঝাড়, গোলাপফুল, একটি বৃন্তে একটি ফুল, চাঁদ তারা মসজিদের গাত্রে খঁচিত রয়েছে। এছাড়াও মুগ্ধ হতে হয় তত্‍কালিন আরবীয় ক্যালিপ্ট্রা দেখে। এ মসজিদ তৈরিতে প্রচুর মার্বেল পাথর ব্যবহার করা হয়েছে। চিনি মসজিদের সৌন্দয্য দেশ বিদেশের প্রচুর পর্যটককে আকর্ষন করে বলেই তারা ছুটে আসেন। নিজ চোখে না দেখলে চিনি মসজিদের সৌন্দর্য উপলব্ধি করা যাবে না। এ মসজিদের পিছনেই রয়েছে খ্রিষ্টানদের প্রাচীন একটি কবরস্থান। `,
      },
      {
        id: 711,
        placeImg: require("../../assets/images/rangpur/ধর্মপালের গড় নীলফামারী জেলার অন্যতম প্রত্নতত্ত্ব আকর্ষণ.jpg"),
        placeName: "ধর্মপালের গড় : নীলফামারী জেলার অন্যতম প্রত্নতত্ত্ব আকর্ষণ",
        placeNameEn: "dntKnw",
        distName: "nilphamari",
        distNameBn: "নীলফামারী",
        recommendation: true,
        roadmap: `ঢাকা থেকে খুব সহজেই যে কোনো বাস টার্মিনাল থেকে সরাসরি বাস পেয়ে যাবেন নীলফামারীর উদ্দেশ্য। ঢাকার কলেজগেইট, গাবতলি ও মহাখালী থেকে নিয়মিতভাবে বেশ কিছু বাস নীলফামারীর উদ্দেশ্যে ছেড়ে যায়। এছাড়া নীলসাগর এক্সপ্রেস ট্রেনে চড়েও যেতে পারেন নীলফামারী। আর সেখানে পৌঁছে জলঢাকা উপজেলা যাওয়া যায় খুব সহজে। জলঢাকা থেকে অটো রিক্সা করে আর ১৪/১৫ কিলোমিটার দূরে গড়ের হাট নামক জায়গায় গেলেই এই ধর্মপালের গড়ে পেয়ে যাবেন ।  `,

        hotel:
          " নীলফামারী শহরে থাকার জন্য সবচেয়ে ভালো মানের হোটেল হচ্ছে পর্যটন মোটেল। এছাড়া কয়েকটি সাধারণ মানের হোটেল হচ্ছে হোটেল ডায়মন্ড, হোটেল আল রশিদ, হোটেল নবীন, হোটেল রেহানা, নিউ হোটেল ইত্যাদি।",

        hotelLink: "https://www.google.com/search?q=hotel+in+nilphamari",
        placeDesc: `ঐতিহাসিক স্থাপনা মানেই ইতিহাস ও ঐতিহ্যকে বুকে ধারণ করে তাদের মহিমা প্রকাশ করে। প্রতিটি জেলার এসব ঐতিহাসিক স্থাপনা যেমন আমাদের দেশের সৌন্দর্যের অন্যতম অনুষঙ্গ তেমনি পর্যটকদেরও আকর্ষণের কেন্দ্রবিন্দু। এসকল স্থাপনাগুলো ছড়িয়ে আছে দেশের বিভিন্ন জেলাগুলোতে। আর তার সাথে জড়িয়ে আছে নানান ইতিহাস ও ঐতিহ্যের স্মৃতি। এই প্রত্নতাত্ত্বিক নিদর্শনগুলো যেমন দৃষ্টিনন্দন তেমনি ইতিহাসের ধারক ও বাহক। উত্তরের জেলা নীলফামারীতে রয়েছে প্রত্নতাত্ত্বিক নিদর্শন ধর্মপালের গড়।

        নীলফামারী জেলার জলঢাকা উপজেলায় ধর্মপালের গড় অবস্থিত। ডোমার রেল স্টেশন থেকে আনুমানিক ৫ মাইল পূর্ব-দক্ষিণ দেওনাই নদীর পূর্বতীরে গড় ধর্মপাল নামক গ্রামে এ গড়টির অবস্থান৷ প্রত্নতাত্ত্বিক নিদর্শন ধর্মপালের গড় নীলফামারীর অন্যতম একটি আকর্ষণীয় স্থান। জেলার একমাত্র প্রত্নতত্ত্ব স্থাপনা এটি। এই গড়টির প্রথম খনন কাজ শুরু হয় ১৯৯০ সালে। তবে পরবর্তীতে তা স্থগিত করা হয়েছিল। পরে আবার ২০১৬ সালে বাংলাদেশ সংস্কৃতি মন্ত্রণালয় এটি খননের মাধ্যমে আবিষ্কার করে।ইতিহাস থেকে জানা যায়, পাল বংশের প্রতিষ্ঠাতা গোপাল পালের (৭৯৫ খ্রিঃ) মৃত্যুর পর তাঁর পুত্র ধর্মপাল রাজ সিংহাসনে আরোহণ করেন। তিনি জলঢাকা উপজেলার উত্তর পশ্চিমে প্রায় ২০ কি: মিঃ দুরে তাঁর রাজধানী স্থাপন করেন। এখান থেকেই তিনি রাজ্য পরিচালনা করতেন। বাইরের শক্রর হাত থেকে আত্মরক্ষার জন্য তিনি মাটির প্রাচীর দ্বারা পুরো রাজধানীর চারপাশে বেষ্টনী তৈরি করেন। তার নাম অনুযায়ী এ স্থানের নাম হয় ধর্মপাল গড়।
        তবে, এসকল তথ্যের সত্যতা নিয়ে নানান মতভেদ রয়েছে। কারণ ঐতিহাসিকভাবে এসব লোককথার সঠিক প্রমাণ মেলা ভার। প্রাচীন বাংলা যে কয়টি ভাগে বিভক্ত ছিল, তারই কামরূপ অংশের একটি অঞ্চল হল নীলফামারী জেলা। আর বাংলার কামরূপ অঞ্চল কখনো পাল বংশের অধীনে ছিল না। সে হিসেবে এ ঐতিহাসিক স্থাপনা পাল রাজা ধর্মপালের কি না, সেই বিষয়টা পুরোপুরি নিশ্চিত নয়। তবে এটি যদি পাল বংশের স্থাপনা হয় তাহলে এই গড়ের বয়স হবে প্রায় ৫০০ থেকে ১০০০ বছর পুরনো। তার কারণ বাংলায় পাল বংশের ইতি ঘটেছিল ১১৫৮ খ্রিস্টাব্দে।

        ধর্মপালের গড়
        এই গড় এলাকার চারপাশ ঘিরে আছে অপার প্রাকৃতিক সৌন্দর্য। সবুজে মোড়া দারুণ এক সতেজ পরিবেশ বিরাজমান। ধর্মপালের গড়ের পাশেই দেখতে পাবেন ছোট একটি গ্রামীণ মন্দির। এছাড়া গড়ের রাস্তাটি চমৎকার বৃক্ষের সাড়ি দিয়ে ঘেরা। গড় থেকে প্রায় ১ মাইল পূর্বে তার রাজধানীর ধ্বংসাবশেষ ও প্রায় ৩৩ বিঘা পরিমিত চন্দনপাঠের দীঘি আজো তার স্মৃতি বহন করছে। বর্তমানে এ ধ্বংসাবশেষের কোল ঘেঁষে গড়ধর্মপাল নামে আবাসন প্রকল্প গড়ে উঠেছে। `,
      },
      {
        id: 712,
        placeImg: require("../../assets/images/rangpur/পঞ্চগড়ের ব্যতিক্রমী রকস মিউজিয়াম.jpg"),
        placeName: "পঞ্চগড়ের ব্যতিক্রমী রকস মিউজিয়াম",
        placeNameEn: "dntKnw",
        distName: "panchagarh",
        distNameBn: "পঞ্চগড়",
        recommendation: true,
        roadmap: `ঢাকা থেকে সরাসরি পঞ্চগড় যাবার বিভিন্ন বাস সার্ভিস রয়েছে। হানিফ অথবা নাবিল পরিবহনের নন-এসি বাসে যেতে ভাড়া পড়বে ৬০০-৬৫০ টাকা। তারপর পঞ্চগড় কেন্দ্রীয় বাস টার্মিনাল থেকে রিকশায় চড়ে পঞ্চগড় সরকারী মহিলা কলেজে পৌঁছে যেতে পারবেন।`,

        hotel:
          "থাকার জন্য পঞ্চগড়ে বিভিন্ন মানের আবাসিক হোটেল রয়েছে। এইসব হোটেলের ধরণ অনুযায়ী ভাড়া পড়বে ২০০ থেকে ১,০০০ টাকা। এছাড়া কয়েকটি সাধারণ মানের হোটেল হচ্ছে হোটেল ডায়মন্ড, হোটেল আল রশিদ, হোটেল নবীন, হোটেল রেহানা, নিউ হোটেল ইত্যাদি।",

        hotelLink: "https://www.google.com/search?q=hotel+in+panchagarh",
        placeDesc: `ভ্রমণপ্রেমী মাত্রই সুযোগ পেলে বেড়িয়ে পড়েন দূর থেকে আরো দূরে। দেশের আনাচে-কানাচের সৌন্দর্য খুঁজে বেড়ানোই ভ্রমণ প্রেমীদের নেশা। বাংলাদেশের প্রতিটি জেলার রয়েছে নিজস্ব সৌন্দর্য আর বৈচিত্র্যতা। ছবির মতো সুন্দর ছিমছাম উত্তরের এক জেলা পঞ্চগড়। পঞ্চগড়ে ঢুকতেই আপনার চোখ জুড়িয়ে দিবে দিগন্ত জোড়া ফসলের মাঠ।

        প্রকৃতি প্রেমীদের মুগ্ধ করার জন্য পঞ্চগড়কে প্রকৃতি সাজিয়েছে আপন মনের মাধুরী মিশিয়ে। এখানে দেখার মত অনেক উল্লেখযোগ্য স্থান রয়েছে। রকস মিউজিয়াম তার মধ্যে ব্যতিক্রমী একটি স্থান। শুধু বাংলাদেশেরই নয় পুরো এশিয়ার একমাত্র পাথরের যাদুঘর এই পঞ্চগড়ে অবস্থিত। তাই পঞ্চগড় ভ্রমণ গেলে দেখে আসতে ভুলবেন না ব্যতিক্রমী জাদুঘর রকস মিউজিয়াম।পঞ্চগড় সরকারি মহিলা কলেজে প্রতিষ্ঠানটির তৎকালীন অধ্যক্ষ ড. নাজমুল হক সম্পূর্ণ ব্যক্তিগত উদ্যোগে এই মিউজিয়ামটি প্রতিষ্ঠা করেন। ১৯৯৭ সালে গড়ে উঠা এ জাদুঘরটি পাথরের এক বিচিত্র সংগ্রহশালা। নানান আকৃতি, রং ও বৈশিষ্ট্যের শত শত পাথর রয়েছে এই মিউজিয়ামে। এই জাদুঘরটিতে আছে প্রায় এক হাজার প্রত্নতাত্ত্বিক ও লোকজ উপাদান।
        জাদুঘরে প্রবেশ করতেই দেখতে পাবেন গাড় কালো রঙের দু‘টি ডিঙি নৌকা। করতোয়া নদী খনন করে প্রাচীন ডিঙি দু‘টো সংগ্রহ করা হয়েছিল। এর বয়স প্রায় তিনশ’ থেকে হাজার বছর। এ ধরনের নৌকা প্রাচীনকালের আদিবাসীরা প্রশান্ত মহাসাগরের দ্বীপপুঞ্জে ব্যবহার করতো বলে অনেকে ধারণা করে থাকেন।
        
        
        আগ্নেয়শিলা, পাললিক শিলা ও নুড়ি পাথর, সিলিকা নুড়িও সিলিকা বালি, হলুদ ও গাঢ় হলুদ বালি, কাঁচবালি, খনিজবালি, সাদা মাটি, তরঙ্গায়িত চেপ্টা পাথর, লাইমস্টোন, পলি ও কুমোর মাটি এবং কঠিন শিলাসহ নানান রকমের পাথরের সমাহার এই মিউজিয়ামটিতে। এ পাথরগুলির কোনটি গোল, কোনটি লম্বা আবার কোনটি চ্যাপ্টা। কিছু কিছু পাথরের গায়ে সুপ্রাচীন আমলের খোদাই করা নানান সাংকেতিক চিহ্ন দেখতে পাবেন।প্রায় ২ কোটি বছর আগের প্রাচীন সিলিকা পাথর রয়েছে এখানে। পৃথুরাজ নামের কঠিন শিলা, স্বচ্ছ বিশেষ এক ধরনের পাথর দেখতে পাবেন এই মিউজিয়ামে। ১৪০০ বছর আগে গাছের গুড়ি থেকে তৈরি হয়েছিল এ পাথর। সে সময় এটি ব্যবহার করা হত ভবন নির্মাণের কাজে। এছাড়াও দেখতে পাবেন নদীর তলদেশের বালি ও কাদা থেকে সৃষ্ট পাথর। এখানে রয়েছে গভীর সমুদ্র থেকে সংগ্রহ করাকয়েক ধরনের প্রবাল। প্রায় ২০০ বছর আগের কাঠের তৈরি পানের বাটা।

        উন্মুক্ত গ্যালারিতে রয়েছে বিশাল আকৃতির বেলে পাথর, গ্রানাইট পাথর, কোয়ার্জাহিট, ব্যাসল্ট, শেল,মার্বেলসহ বিভিন্ন নামের ও বর্ণের শিলা, সিলিকায়িত কাঠ বা গাছ থেকে পাথর, নকশা করাঅলংকৃত খিলান ও স্ল্যাব পাথর, বিভিন্ন রেখা, লেখা ও চিত্রাঙ্কিত শিলা এবং ধূসর ও কালো রঙের কাদা।
        
        জাদুঘরটির সামনের গোল চত্বরে রয়েছে বেশ কয়েকটি বড় পাথর । এসব পাথরের বয়স কমপক্ষে ২০ বছর। যার বর্ণনা পাশের ছোট্ট ফলকে দেওয়া হয়েছে। সে সাথে দেয়া রয়েছে প্রত্যেকটি পাথরের নাম ও সংগ্রহ পদ্ধতিও।এই মিউজিয়ামে মহানন্দা, ডাহুক বিধৌত উত্তরের জনপদ পঞ্চগড়ের ক্ষুদ্র নৃ-গোষ্ঠীর ব্যবহার্য জিনিসপত্র এবং নদীর নিচে ও ভূগর্ভে পাওয়া কাঠ, ৩০০ থেকে ২ হাজার বছরের পুরনো ইট-পাথরের মূর্তি ও পোড়ামাটির নকশাও সংরক্ষিত রয়েছে। পাথর নিয়ে গড়ে উঠা এই জাদুঘর মনে করিয়ে দেয় কয়েক হাজার বছর আগেরকার কথা।`,
      },
      {
        id: 713,
        placeImg: require("../../assets/images/rangpur/বার আউলিয়া মাজার পঞ্চগড়.jpg"),
        placeName: "বার আউলিয়া মাজার ",
        placeNameEn: "dntKnw",
        distName: "panchagarh",
        distNameBn: "পঞ্চগড়",
        recommendation: true,
        roadmap: `ঢাকা থেকে সরাসরি পঞ্চগড় যাবার বিভিন্ন বাস সার্ভিস রয়েছে। হানিফ অথবা নাবিল পরিবহনের নন-এসি বাসে যেতে ভাড়া পড়বে ৬০০-৬৫০ টাকা। তারপর পঞ্চগড় কেন্দ্রীয় বাস টার্মিনাল থেকে রিকশায় চড়ে বার আউলিয়া মাজার পঞ্চগড় পৌঁছে যেতে পারবেন।`,

        hotel:
          "থাকার জন্য পঞ্চগড়ে বিভিন্ন মানের আবাসিক হোটেল রয়েছে। এইসব হোটেলের ধরণ অনুযায়ী ভাড়া পড়বে ২০০ থেকে ১,০০০ টাকা। এছাড়া কয়েকটি সাধারণ মানের হোটেল হচ্ছে হোটেল ডায়মন্ড, হোটেল আল রশিদ, হোটেল নবীন, হোটেল রেহানা, নিউ হোটেল ইত্যাদি।",

        hotelLink: "https://www.google.com/search?q=hotel+in+panchagarh",
        placeDesc: `দেশের সর্ব উত্তরের জেলা পঞ্চগড়ে বেশ কয়েকটি মাজার মানুষের ধর্মীয় অনুভূতিকে অভিভুত ও পবিত্র করে তোলে। বিখ্যাত সুফী ও পীর দরবেশগণের পবিত্র চরণ এই অঞ্চলের ধূলি মাটিকে ধন্য করেছে। ব্যাপক ধর্মীয় প্রচার এ অঞ্চলে অনেক পরে হয়েছে। তবে ব্যতিক্রম শুধু পঞ্চগড়ের আটোয়ারী উপজেলাধীন 'বার আউলিয়ার' মাজার। 'বার আউলিয়া' গ্রামে বার জন আউলিয়ার মাজারটি অবস্থিত। তবে তাঁদের পরিচয় উদঘাটন হয়নি। বিভিন্ন সূত্রে জানা গেছে, ইসলাম প্রচারের উদ্দ্যেশে এই বার জন আউলিয়া সুদূর পারস্য ইয়েমেন ও আরবের বিভিন্ন অঞ্চল থেকে এসে চট্টগ্রামের শহরে আস্তানা গেড়েছিলেন। বার জন অলীর মধ্যে প্রধান হেমায়েত আলী শাহ্‌ (রা.)। তাঁরই নেতৃত্বে আউলিয়াগণ টাঙ্গন নদী বেয়ে অথবা স্থল পথে আটোয়ারীর ওই জায়গায় স্থায়ীভাবে বসবাস শুরু করেন। তাঁরা সবাই আধ্যাত্মিক ক্ষমতা সম্পন্ন ছিলেন।

        হিন্দু ব্রাক্ষণ্যবাদী রাজাদের কঠোর শাসনে নিস্পেষিত নিম্ন বর্ণের হিন্দুরা বার আউলিয়ার আদেশের প্রতি আকৃষ্ট হয়ে দলে দলে ইসলামের পতাকা তলে সমবেত হন। তারা সম্ভবত সপ্তদশ শতকের মধ্যভাগে এ অঞ্চলে আসেন। ১৯৯০-৯১ সালের দিকে মাজার সংস্কার করার সময় যে সব পুরাতন চেপ্টা আকৃতির ইট পাওয়া যায় প্রত্নতাত্ত্বিকদের মতে এই সব ইট কয়েক শত বছর পূর্বে ব্যবহৃত হয়েছে। বিশেষ করে দিল্লীর সম্রাট শেরশাহের আমলে এই রকম ইট ব্যবহৃত হতো বলে জনশ্রুতি রয়েছে। অন্যান্য অঞ্চলের মতো এই অঞ্চলটি হিন্দু রাজা বা জমিদারের অধীন ছিল। এই মৌজা রানীগঞ্জের জমিদারের অধীনে ছিল।
        
        জমিদার মারা যাওয়ার পর রানী রাশমনি এই জমিদারি ষ্টেটটিকে দেবোত্তর ষ্টেট হিসেবে ঘোষণা দেন এবং কানাইলাল দলুইগং জমিদার বার আউলিয়ার অলীদের নামে ৪৭.৭৯ একর জমি ওয়াকফ করে দেন। যা ১৯৪০ সালে রেকর্ডভূক্ত হয়। মাজারের সেবায়েত হিসেবে বাসারত আলী শাহকে দেখানো হয়। বার আউলিয়ার মৃত্যুকাল এবং তারপর তাদের কবরগুলো ঘিরে তীর্থসমাবেশ কবে থেকে শুরু হয় সেটার সঠিক ইতিহাস জানা যায়না। তবে বোঝা যায় যে, আউলিয়ারা ছিলেন অকৃতদার এবং তাদের মৃত্যুর পর তাদেও ভক্তদের মধ্য হতে পর্যায়ক্রমে মাজার পরিচালনা ও তত্ত্বাবধানে চলে এসেছে। পরবর্তী কালে মাজারের বিশাল সম্পদরাজি খাদেমদের মধ্যকার প্রভাবশালী ভক্তের কর্তৃত্বে চলে যায়।
        
        ১৯৯০ সাল পর্যন্ত খাদেম গোষ্ঠির লোকেরা মাজার দেখাশোনা ও জমাজমি ভোগদখল করতেন। বাসারত আলী শাহ এর মৃত্যুর পর তাঁর পুত্র সুলতান আলী শাহ ও হায়দার আলী শাহ্‌ মাজারের দেখাশোনা করেন। পরে ১৯৫৪ সাল থেকে ১৯৬৪ সাল পর্যন্ত জমির রেকর্ড শুরু হলে সুলতান আলী ৪৭.৭৯ একর জমি নিজ নামে রেকর্ড করে নেন এবং মাজারের জমি বিক্রয় শুরু করেন। জানা যায়, মূল মাজারের চারদিক বিশাল এলাকাজুড়ে ঘন জঙ্গলে পরিপূর্ণ ছিল। এই জঙ্গলে অনেক বাঘ, ভাল্লুক, বুনো শুকরসহ হিংস্র জীবজন’ বাস করতো। মাজারের ওপর ছনের ঘর ছিল। ওরশের আগের দিনে মাটি দিয়ে মোছা হতো। কিন’ ১৯৯০ সালের পূর্ব পর্যন্ত একটি টিনের চৌচালা ঘর ছিল। কথিত আছে যে, মাজারে ২টি বাঘ ও ২টি সাঁপ সবসময় পাহারা দিত। মাজারের পাশে ১টি কাঠের বাক্স ছিল।
        
        এই বাক্সে ভক্তজনেরা টাকা পয়সা ফেলতো। কেউ টাকা চুরির উদ্দেশ্যে বাক্সের কাছে গেলে সাঁপ দুটি বের হতো। আর বাঘ দুটি ঘরের শরের ওপর বসে থাকত। কখনো দেখা যেত আবার কখনো দেখা যেতনা। তবে খারাপ উদ্দেশ্য নিয়ে গেলে বাঘ দেখা যেত। সেজন্য মাজারে কেউ ভয়ে যেতনা। তবে খাদেম বাসারত আলী শাহের স্ত্রী সপ্তাহে একদিন মাটি দিয়ে মুছে দেয়ার জন্য যেতেন। কিন্ত এই মহিলাকে বাঘ কিছুই করত না। বরং মহিলা বাঘের কাছে গিয়ে হাত দিয়ে নামিয়ে দিতেন। বাঘগুলি নেমে চলে যেত। বর্তমানে সেই গভীর জঙ্গলও নেই। বাঘ সাঁপও নেই। ১৯৯০ সালের দিকে পঞ্চগড়ের জেলা প্রশাসক আবুল বাশার আহমদ চৌধুরী একদিন জীপ গাড়ি নিয়ে বার আউলিয়া মাজারের রাস্তা দিয়ে যাচ্ছিলেন। হঠাৎ করে মাজারের সামনে রাস্তায় জেলা প্রশাসকের গাড়ি বন্ধ হয়ে যায়। অনেক চেষ্টার পরও গাড়ির ইঞ্জিন চালূ না হলে স্থানীয় জনগণকে জিজ্ঞাসা করেন। জানতে পারেন যে, পশ্চিম পাশে বার আউলিয়া মাজার শরীফ। তাৎক্ষণিকভাবে তিনি অজু করে মাজার জিয়ারত করে কোন বেয়াদপি হলে ক্ষমা প্রার্থনা করেন। মাজার জিয়ারত শেষে বিনা ধাক্কায় গাড়ি চালু হয়। ওই দিন রাতেই জেলা প্রশাসক স্বপ্নে মাজার উন্নয়নের জন্য বার আউলিয়ার অলীদের নিদের্শ পান। পরের দিন সকাল বেলা তিনি আবার মাজার জিয়ারত করতে আসেন। সেই সঙ্গে তার অসুস্থ দুই পুত্রের জন্য মানত করে মাজার উন্নয়ন কাজে এগিয়ে আসেন। তিনি স্বউদ্দ্যেগে মাজার উন্নয়নে ফান্ড সংগ্রহের জন্য সর্বস্তরের মানুষের কাছে সাহায্যের আবেদন করেন। জেলা প্রশাসক প্রথমে বার আউলিয়ার সর্দার হেমায়েত আলী শাহ্‌ ও নিয়ামত উল্লাহ শাহ্‌ এর মাজারের ওপর একটি পাকা দালান নির্মাণের কাজে হাত দেন। দুজনের মাজার একসঙ্গে আছে। যা জোড়া কবর বলেও পরিচিত। এর পর নলপুখরী গ্রামের মো. খলিলুর রহমান বাকি ১০টি মাজারের দেয়াল নির্মাণ করে দেন।
        
        এভাবে সরকারি বেসরকারি সহযোগিতায় সেখানে একটি পাকা মসজিদ ও একটি এতিমখানা নির্মাণ করা হয়। পরে ১৯৯২ সালে প্রাক্তণ আইন, বিচার ও সংসদ বিষয়ক মন্ত্রী মরহুম মির্জা গোলাম হাফিজ মন্ত্রীর দায়িত্ব পাওয়ার পর মাজার উন্নয়নের জন্য নজর দেন। প্রথমে জমি নিয়ে মামলার মিমাংসা করে জমি তিনভাগে ভাগ করে দেন। পরে সেখানে বৈদ্যুতিক সংযোগের ব্যবস্থা করে দেন। মাজার তদারকির জন্য মির্জা গোলাম হাফিজ জেলা প্রশাসককে সভাপতি করে একটি কমিটি গঠন করে দেন তিনি। প্রতিবছরই বাংলা সনের বৈশাখ মাসের শেষ বৃহস্পতিবার বার আউলিয়া মাজার শরীফের উরস মোবারক বহুপূর্ব হতে অনুষ্ঠিত হয়ে আসছে। এই দিন ওয়াজ মাহফিল, কোরআন তেলাওয়াত ও তোবারক বিতরণ করা হয়। প্রায় ৩০ থেকে ৪০ হাজার মানুষ বিভিন্ন জেলা থেকে এই দিনটিতে মাজারে এসে মানত করেন। গরু, ছাগল, মুরগি, চাউল ও নগদ অর্থও ইত্যাদি দান করেন। লক্ষনীয় বিষয় যে, এদিন সব ভেদাভেদ ভুলে হিন্দু, মুসলিম, বৌদ্ধ, খ্রিষ্টান সবাই মাজারে আসেন। উৎসবে পরিণত হয় বৈশাখের শেষ বৃহস্পতিবার। সে উৎসব যেন সৃষ্টিকর্তার কাছে চাওয়ার উৎসব। সকল স্তরের নারী-পুরুষ পূণ্যভূমিতে এসে মানত পুরা করেন।
        
        এই বারজন আউলিয়ার নাম তাম্রপদে খোদিত ছিল। শোনা যায়, জমিদার কানাইলাল দলুইগং মাজারের জমি দান করার সময় তা সকলের নামে তাম্রপদে দানপত্রটি খোদিত করেন। সেই তাম্রপদটি হারিয়ে গেলেও অলীদের নাম হারিয়ে যায়নি। বার জন আউলিয়া হলেন-হেমায়েত আলী শাহ্‌ (র.), নিয়ামত উল্লাহ শাহ্‌ (র.), কেরামত আলী শাহ্‌ (র.), আজহার আলী শাহ্‌ (র.), হাকিম আলী শাহ্‌ (র.), মনসুর আলী শাহ্‌ (র.), মমিনুল শাহ্‌ (র.), শেখ গরীবুল্লাহ্‌ (র.) আমজাদ আলী মোল্লা, ফরিজউদ্দীন আখতার(র.), শাহ্‌ মোক্তার আলী(র.), শাহ্‌ অলিউল্লাহ (র.)। `,
      },
      {
        id: 714,
        placeImg: require("../../assets/images/rangpur/তেঁতুলিয়া ডাকবাংলো  কাঞ্চনজঙ্গা.jpg"),
        placeName: "তেঁতুলিয়া ডাকবাংলো : কাঞ্চনজঙ্গা",
        placeNameEn: "dntKnw",
        distName: "panchagarh",
        distNameBn: "পঞ্চগড়",
        recommendation: true,
        roadmap: `তেঁতুলিয়া যেতে আপনাকে চড়তে হবে পঞ্চগড়গামী বাসে। ঢাকা থেকে সরাসরি পঞ্চগড় যাবার বিভিন্ন বাস সার্ভিস রয়েছে। হানিফ অথবা নাবিল পরিবহনের নন-এসি বাসে যেতে ভাড়া পড়বে ৬০০-৬৫০ টাকা। পঞ্চগড় নেমে তেঁতুলিয়া-বাংলাবান্ধাগামী বাসে চড়ে নামতে হবে তেঁতুলিয়া। সেখান থেকে রিকশায় চড়ে সহজেই যেতে পারবেন ডাকবাংলো। `,

        hotel:
          "থাকার জন্য পঞ্চগড়ে বিভিন্ন মানের আবাসিক হোটেল রয়েছে। এইসব হোটেলের ধরণ অনুযায়ী ভাড়া পড়বে ২০০ থেকে ১,০০০ টাকা। এছাড়া কয়েকটি সাধারণ মানের হোটেল হচ্ছে হোটেল ডায়মন্ড, হোটেল আল রশিদ, হোটেল নবীন, হোটেল রেহানা, নিউ হোটেল ইত্যাদি। সরকারি কর্মকর্তা ২৫০ টাকা, বেসরকারি যে কারোর জন্য ৭০০ টাকা। কেয়ারটেকারকে বলে রান্না-খাওয়ার ব্যবস্থা করা যাবে।",

        hotelLink: "https://www.google.com/search?q=hotel+in+panchagarh",
        placeDesc: `ভ্রমণ প্রেমী মাত্রই সুযোগ পেলে বেড়িয়ে পড়েন দূর থেকে আরো দূরে। দেশের আনাচে-কানাচের সৌন্দর্য খুঁজে বেড়ানোই ভ্রমণ প্রেমীদের নেশা। বাংলাদেশের প্রতিটি জেলার রয়েছে নিজস্ব সৌন্দর্য আর বৈচিত্র্যতা। ছবির মতো সুন্দর ছিমছাম উত্তরের এক জেলা পঞ্চগড়। পঞ্চগড়ে ঢুকতেই আপনার চোখ জুড়িয়ে দিবে দিগন্ত-জোড়া ফসলের মাঠ। প্রকৃতি-প্রেমীদের মুগ্ধ করার জন্য পঞ্চগড়কে প্রকৃতি সাজিয়েছে আপন মনের মাধুরি মিশিয়ে। এখানে দেখার মত অনেক উল্লেখযোগ্য স্থান রয়েছে। তবে আপনি যদি ভারতের কাঞ্চনজঙ্ঘার সৌন্দর্য বাংলাদেশ থেকে দেখতে চান তবে শীতে চলে যেতে পারেন তেঁতুলিয়া ডাকবাংলোতে। ঐতিহ্যবাহী এই ডাকবাংলোটি দারুণ প্রাকৃতিক শোভার মাঝে অবস্থিত। হিমালয়ের পাদদেশ দিয়ে প্রবাহিত মহানন্দার তীরে তেঁতুলিয়া ডাকবাংলোর অবস্থিত। জেলা পরিষদ পরিচালিত এই তেতুলিয়া ডাকবাংলো। তেঁতুলিয়া ডাকবাংলো বেশ আগের, প্রায় তিনশ’ বছরের পুরাতন। প্রাচীন ও ঐতিহ্যবাহী এই ডাকবাংলো কালের সাক্ষী হয়ে দাঁড়িয়ে রয়েছে এখানে।

        ভিক্টোরিয়ান ডাকবাংলো 
        তেঁতুলিয়া ডাকবাংলোর প্রাকৃতিক সৌন্দর্য হাতছানি দিয়ে ডাকে পর্যটকদের। এর কাছেই ভারত-সীমান্ত, মাঝখানে ভারতের কাঞ্চনজঙ্ঘা থেকে নেমে আসা মহানন্দা নদী, আর এক টিলায় ডাকবাংলোটা দাঁড়িয়ে আছে। ৩০০ বছরের পুরাতন ভবন, অবকাঠামোও সেরকম। তবে সব রকম নাগরিক সুবিধাই রয়েছে এখানে । ডাক বাংলোর ভবনটি নির্মিত ভিক্টোরিয়ান আদলে। কুচবিহারের এক রাজা এটি নির্মাণ করেছিলেন বলে জানা যায়। এই ডাকবাংলোর একটা গাড়ি বারান্দা, তার ডান দিকে গেট দিয়ে ঢুকে একটা করিডোর, করিডোর ধরে বাম দিকে প্রথম কক্ষটা হলো ডাইনিং, তারপর একটা কক্ষ, তারপর ভিআইপি কক্ষ। ডান দিকে একটা বাড়তি বাংলো-বারান্দা, সেখানে সোফা পাতা। এখানে দাঁড়ালে সামনেই দেখতে পাবেন মহানন্দা নদী, আর ভারতের চা বাগানের শোভা। বাংলোর সীমানার ভিতরে আছে ফুলের বাগান। আছে বিশাল গাছ, আর বাংলাদেশের স্বাধীনতার একটি সৌধ, যাতে শামসুর রাহমানের “স্বাধীনতা তুমি” কবিতাটি মর্মরে লিখা আছে। বাংলোর পাশ দিয়ে বয়ে গেছে মহানন্দা নদী। নদীর অপরূপ রূপ আর দূরের দার্জিলিং এর দৃশ্য বাংলোয় আপনার সময়কে করে তুলবে সার্থক।
        কি কি উপভোগ করবেন
        বাংলোর পাশে আছে একটি পিকনিক স্পট। সবুজ ছায়াময় পিকনিক স্পটটিও ঘুরে দেখতে পারবেন। যা ১৯৮৬ সালে নির্মিত। এই ডাক বাংলো সংলগ্ন বন বিভাগের ৩০০ একর জমিতে আছে আকর্ষণীয় গাছগাছালি। তা ছাড়া বন বিভাগের বিরাট বন পিকনিক স্পষ্ট হিসেবে ব্যবহার করা হয়। এখানে দর্শনার্থী ও পর্যটকদের জন্য রান্নাবান্নার সুব্যবস্থা রয়েছে।ডাকবাংলোর বারান্দায় বসে উপভোগ করতে পারবেন কাঞ্চনজঙ্ঘার অপার্থিব দৃশ্য। অক্টোবর মাসে মেঘমুক্ত নীল আকাশে তেঁতুলিয়া ডাকবাংলো হতে মোহনীয় কাঞ্চনজঙ্ঘার দৃশ্য অবলোকন করা যায়। সাধারণত শীতের মেঘমুক্ত আকাশে তুষার শুভ্র পাহাড়ের চূড়া রোদে চিকচিক করে ওঠে আর ঠিক তখনই কাঞ্চনজঙ্ঘার সেই মোহনীয় শোভা এখান থেকে উপভোগ করা যায়। ডাকবাংলোর একদিকে নদী, আরেক দিকে বাংলা বান্ধা-তেঁতুলিয়া প্রধান সড়ক। হেমন্ত ও শরৎকালে ডাকবাংলো থেকে পাহাড়ি উঁচু-নিচু রাস্তায় চলমান গাড়ি চলাচলের চমৎকার দৃশ্য চোখে পড়ে।

        অপূর্ব এই ডাকবাংলোর সৌন্দর্যে মনটা জুড়িয়ে যাবে আপনার । এই ডাকবাংলোর রুমগুলো যতটা বড়, তার প্রায় দ্বিগুণ বেশি উঁচু। দুটো কক্ষেই দুটো ডাবল খাট, খাট অবশ্য মেসের মতো। ভিআইপি রুম আছে, টাইল্‌স করা বিশাল টয়লেটে আছে উষ্ণ জলের গিযারও। ভিআইপি রুমটা ঐতিহাসিক, কারণ এই রুমে বাংলাদেশের সব প্রধানমন্ত্রী-রাষ্ট্রপ্রধানরা একরাত হলেও থেকে গেছেন । ডাক বাংলোটির প্রতিটি কক্ষ শীতাতপ নিয়ন্ত্রিত। প্রতি কক্ষে ২-৩ জন থাকা যাবে। অন্যান্য সুযোগ সুবিধাও ভালো।`,
      },
      {
        id: 715,
        placeImg: require("../../assets/images/rangpur/দেবী চৌধুরানীর রাজবাড়ি, রংপুর.jpg"),
        placeName: "দেবী চৌধুরানীর রাজবাড়ি, রংপুর",
        placeNameEn: "dntKnw",
        distName: "rangpur",
        distNameBn: "রংপুর",
        recommendation: false,
        roadmap: `আকাশপথ : ঢাকার হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দর থেকে বিমানে রংপুরের সৈয়দপুর বিমানবন্দর থেকে বিমানে যেতে পারবেন। বিমান বাংলাদেশ, নভো এয়ার ,রিজেন্ট এবং ইউ এস বাংলা  এই রুটে যাত্রী পরিবহন সুবিধা দিয়ে থাকে।

          স্থলপথ : নাবিল পরিবহনসহ বিভিন্ন জনপ্রিয় পরিবহন সংস্থার এসি বা নন-এসি বাস পাবেন ঢাকা থেকে রংপুরে যাওয়ার জন্য। সহজ  ও বিডিটিকিটস-এ অনলাইনে বাসের টিকিট ক্রয় করতে পারবেন। এছাড়াও দোলনচাঁপা ও রংপুর এক্সপ্রেস ঢাকা রংপুর রুটে রেল সার্ভিস দিয়ে থাকে। রেল সেবা  এপের মাধ্যমে ট্রেনের টিকিট কাটতে পারবেন। `,

        hotel:
          "রংপুরে বিভিন্ন মানের হোটেল রয়েছে। চাইলে থ্রি স্টার মানের ড্রিম প্যালেসে থাকতে পারেন। একদিনের জন্য খরচ হবে ১,০০০ থেকে ৩,৫০০ টাকা। অথবা রংপুরের অন্যান্য আবাসিক হোটেলেও থাকতে পারেন।",

        hotelLink: "https://www.google.com/search?q=hotel+in+rangpur",
        placeDesc: `সমারোহের মাঝে প্রায় ৮০ একর সম্পত্তির উপর ইতিহাসখ্যাত প্রজা হিতৈষী জমিদার দেবী চৌধুরানীর রাজবাড়ি। রংপুর জেলার পীরগাছা উপজেলা কার্যালয় ও পীরগাছা রেলওয়ে স্টেশনের অনতিদুরে এ জমিদার বাড়ি অবস্থিত। পীরগাছার স্থানীয় লোকজন মন্থনার জমিদার বাড়িকে রাজবাড়ি বলে ডাকে। রাজবাড়ির চারদিকে ছড়িয়ে ছিটিয়ে রয়েছে দৃষ্টি নন্দিত ছোট বড় অনেক পুকুর। বাড়ির পেছনে ইতিহাসের কালের সাক্ষী হয়ে কোনমতে বেঁচে আছে দেবী চৌধুরানীর খননকৃত ঢুসমারা খাল, অর্থাৎ হঠাৎ বা অকষ্মাৎ সৃস্টি। দেবী চৌধুরানী এই খাল দিয়ে নৌকাযোগে নদী পথে বিভিন্ন গোপন অবস্থায় যাতায়াত করতেন ।

        বিশাল এলাকা নিয়ে ছড়ানো ছিটানো এ রাজবাড়ির অসংখ্য দালান আজ ধ্বংসপ্রায়। দালানের ইট,পাথর ও সুড়কি খুলে পড়েছে। দেয়ালের জীর্ণতা ও শেওলার আঁচড়ে পরগাছা জন্মেছে। ধ্বংসপ্রাপ্ত রাজবাড়ির নাট্যমন্দির ও কাচারী ঘরটি বর্তমানে পীরগাছা উপজেলার সাব-রেজিস্ট্রি অফিস হিসেবে ব্যবহার করা হচ্ছে। রাজবাড়ির ভেতরে নির্মিত প্রাচীন মন্দিরগুলো ধ্বংসপ্রাপ্ত হয়ে কালের সাক্ষী হয়ে দাড়িয়ে আছে। জমিদার জ্ঞানেন্দ্র নারায়ন রায় কর্তৃক নির্মিত অপূর্ব কারুকার্য মন্ডিত দেড় শতাধিক বছরের পুরানো দৃষ্টি নন্দিত ত্রিবিগ্রহ মন্দির ধ্বংসের অপেক্ষায় দিন গুনছে।
        
        
        এখানে অন্নপুর্ণ বিশেশ্বর, শিব ও হরিহর তিনটি বিগ্রহ এক মন্দিরের পাশাপাশি কক্ষে স্থাপন করা রয়েছে। বাংলার মন্দির দাম্পত্য ইতিহাসে এক অনন্য বিরল দৃষ্টান্ত। ইষ্ট ইন্ডিয়া কোম্পানী ও তাদের এদেশীয় অনুচর দেবী সিং-এর অবর্ণনীয প্রজা পীড়নের বিরুদ্ধে তৎকালীন ভারতবর্ষে প্রথম যে নারী অস্ত্র হাতে রক্তক্ষয়ী ফকির সন্যাসী ও ১৭৮৩ সালে রংপুরর প্রজা বিদ্রোহের নেতৃতে দিযেছিলেন সেই কিংবদন্তির অগ্নিকন্যা ছিলেন পীরগাছার মন্থনা জমিদার। মন্থনা জমিদার দেবী চৌধুরানীর আসল নাম ছিল 'জয়াদুর্গা দেবী চৌধুরানী'। সাহিত্য সম্রা্ট বঙ্কিমচন্দ্র চট্রোপাধ্যায় তার রচিত আনন্দমঠ ও দেবী চৌধুরানীর নামে দু'খানা বই রচনা করেছিলেন।
        
        এখানে প্রতি বছর হিন্দু সম্প্রদায় পূজা পার্বন পালন করেন। এছাড়াও এখানে স্থানীয়ভাবে বিভিন্ন সাংস্কৃতিক, ধর্মীয় ও সামাজিক সংগঠন অনুষ্ঠানাদি পালন কওে থাকেন। মড়হনা জমিদার জ্ঞানেন্দ্র নারায়নের ব্যক্তিগত প্রচেষ্টায় ১৯২৮খ্রিঃ একটি নিম্নমাধ্যমিক বিদ্যালয় প্রতিষ্ঠা করেছিলেন। যা পরে তার নামানুসারে জে এন উচ্চ বিদ্যালয় নাম প্রতিষ্ঠিত হয়েছে। পরবর্তীতে স্থানীয় সমাজসেবীদের প্রচেষ্টায় মন্থনা জমিদার রাজবাড়ী নামে রাজবাড়ী স্কুল প্রতিষ্ঠিত করা হয়েছে। ঐতিহাসিক মন্থনা জমিদার প্রতিষ্ঠিত রাজবাড়ীর সহানসমূহকে ঘিরে রাষ্ট্রীয় পৃষ্ঠপোষকতায় পর্যটন কেন্দ্র হিসাবে গড়ে তোলা সহজ হবে।`,
      },
      {
        id: 716,
        placeImg: require("../../assets/images/rangpur/প্রয়াস সেনা বিনোদন পার্ক, রংপুর.jpg"),
        placeName: "প্রয়াস সেনা বিনোদন পার্ক, রংপুর",
        placeNameEn: "dntKnw",
        distName: "rangpur",
        distNameBn: "রংপুর",
        recommendation: false,
        roadmap: `ঢাকার মহাখালী, কল্যাণপুর, মোহাম্মদপুর এবং গাবতলি থেকে রংপুরগামী বেশ কয়েকটি বিলাস বহুল এসি ও নন এসি বাস রয়েছে। এসব বাসের ভাড়া ৫০০ টাকা থেকে ১ হাজার টাকার মধ্যে। এছাড়া কমলাপুর রেলস্টেশন থেকে রংপুর এক্সপ্রেস সোমবার ছাড়া প্রতিদিন সকাল ৯টায় রংপুরের উদ্দেশে ছেড়ে যায়। প্রয়াস সেনা বিনোদন পার্ক রংপুর শহরের নিসবেতগঞ্জ রোডে অবস্থিত।  এই বিনোদন পার্কটিতে মেডিক্যালের মোড় থেকে রিক্সায় যেতে ৫০ টাকা খরচ পড়বে। আর লাইনের অটো বা সিএনজি-তে যাতায়াত করলে খরচ হবে মাত্র ১০ টাকা।`,

        hotel:
          "রংপুরে বিভিন্ন মানের হোটেল রয়েছে। চাইলে থ্রি স্টার মানের ড্রিম প্যালেসে থাকতে পারেন। একদিনের জন্য খরচ হবে ১,০০০ থেকে ৩,৫০০ টাকা। অথবা রংপুরের অন্যান্য আবাসিক হোটেলেও থাকতে পারেন।",

        hotelLink: "https://www.google.com/search?q=hotel+in+rangpur",
        placeDesc: `ব্যস্ত দিনের শেষে পশ্চিম আকাশে ডুবে যাওয়া সূর্যের রক্তিম আভায় সাঁঝ বেলায় নদীর তীরে বসে গায়ে শীতল হাওয়া লাগাতে ভালবাসে প্রতিটি মানুষ। কিন্তু সেসময়-সুযোগ হয়ে উঠে না সহজে। এজন্য চাই একটু অবসর এবং নদী আর নির্মল পরিবেশ। আর সেই সুযোগই আপনাকে করে দিচ্ছে রংপুরের প্রয়াস সেনা বিনোদন পার্ক। নদীর পাড়ের নির্মল পরিবেশে বিনোদনের এক অপূর্ব নিদর্শন এই পার্ক। রংপুর ভ্রমণে গেলে ঘাঘট নদীর পাড়ে মনোরম প্রাকৃতিক পরিবেশ কিছুটা নিরিবিলি সময় কাটাতে ঘুরে আসতে পারেন নান্দনিক সৌন্দর্যের এই পার্ক থেকে। রংপুর শহরের অদূরে নিসবেতগঞ্জে মুক্তিযুদ্ধের স্মৃতিবিজড়িত রক্ত গৌরব চত্বরে ঘাঘট নদীর দুপাশে বাংলাদেশ সেনাবাহিনী গড়ে তুলেছে মনোরম এই পার্কটি। প্রায় ১,১০০ একর জায়গা নিয়ে ২০১৩ সালে ঘাঘট নদীর দুপাড় ও এর আশেপাশের এলাকাকে কেন্দ্র করে গড়ে তোলা হয়েছে এই পার্ক। পার্কটির সৌন্দর্যময় নীরব পরিবেশ  মনকে ডেকে নিয়ে যায় প্রকৃতির সান্নিধ্যে। নির্জনতা প্রিয় যারা তাদের জন্য অসাধারণ স্থান এটি। নির্জনতার মাঝে হঠাৎ নিমের ডালে এক ঝাঁক কাকের এলোমেলো ডাক আপনাকে চমকে দেবে। ঠিক যেন নৈঃশব্দতার ঘুম ভাঙানো।


        পার্কের মূল ফটকে যেতেই চোখে পড়বে ডাইনোসরের প্রতিকৃতি। সেনাসদস্যদের নিখুঁত কারিগরি পরিকল্পনায় বাঁশের ব্যবহার করে সাজানো এই বিনোদন পার্কের মূল গেট পেরিয়ে বেশ কিছু দৃষ্টিনন্দন স্পট দেখতে পাবেন। পার্কের ভেতরের মূল সড়ক সাজানো হয়েছে লোহার গ্রিল দিয়ে, যার ওপরে লতাগুল্ম বেয়ে উঠে তার সৌন্দর্যে যোগ করেছে অনন্য মাত্রা। এখানে ঘাঘট নদীকে দু-ভাগ করা সু-উচ্চ ও সু-বিশাল রাস্তা ধরে হেঁটে যেতে চমৎকার লাগে। হাঁটতে হাঁটতে নদীর দুধারে দেখতে পাবেন  প্রাচীন নৌকার সারি, খানিক দূরে কাশবন। অপূর্ব সেইসব দৃশ্যাবলী। পার্কে কৃত্রিম সমুদ্রসৈকত, নৌকাভ্রমণসহ সব বিনোদন ব্যবস্থার সমন্বয় ঘটানো হয়েছে। সুন্দর সব বসার জায়গা পার্কের পরতে পরতে। মুখোমুখি বসবার জন্য দারুণ ব্যবস্থা থাকায় কপোত-কপোতীদের ব্যাপক উপস্থিতি দেখা যায় এখানে। চমৎকার একটি স্পট এটি।রাস্তার সঙ্গেই  তৈরি করা হয়েছে দৃষ্টিনন্দন সব টং দোকান। সুন্দর পরিপাটি ফুসকা-কফি সপের দোকানগুলো ! উঁচু রাস্তা ধরে হেঁটে শেষ সীমানা থেকে রাস্তার পাদদেশ কিংবা নদীর পাড় ধরে মূল গেটের কাছে ফেরার ব্যবস্থা রয়েছে। দর্শনার্থীদের কাছে টানতে নদীর পাড়ে কলসি কাঁধে গ্রামীণ রমণী, মৎস্য, পাখি, বাঘ, হরিণসহ জলজ আর বুনো প্রাণীর নানান প্রতিকৃতি পুরো পার্ক জুড়ে।


        শিশুদের বিনোদনের জন্য রয়েছে নানান ব্যবস্থা।সড়কের দুই পাশে শিশুদের জন্য তৈরি করা হয়েছে দোলনাসহ বিভিন্ন খেলাধুলার সরঞ্জাম। শিশুরা আনন্দে মেতে উঠে এসব রাইডে চড়ে। এছাড়া বসার জন্য তৈরি করা হয়েছে বেঞ্চ। নদীর কিনারায় সাজিয়ে রাখা হয়েছে হারিয়ে যাওয়া সাম্পান, ময়ূরপঙ্খীসহ বিভিন্ন ধরনের নৌকা। বাহারি রঙের এই নৌকাগুলো দেখে আপনার মন হয়ে উঠবে প্রফুল্ল। ঠিক যেন ঘাঘট নদী সেজেছে নববধূর সাজে। পার্কটির অনেকটা মাঝখানেই রয়েছে মনোরম পরিবেশে ঘেরা ছোট্ট সুন্দর একটা দ্বীপ। দ্বীপটির নাম 'ছেঁড়া দ্বীপ'। নৌকা দিয়ে যেতে হয় এই দ্বীপটিতে। এখানে নৌকা ভ্রমণ করে অন্যরকম আনন্দ পাবেন।
        
        চমৎকার এই দ্বীপটিতে রয়েছে নানান ফুল ও ফলের গাছ। বনভোজনের আনন্দে মেতে উঠতে চাইলে সে ব্যবস্থাও রয়েছে এখানে। নদীর অন্য পারে তিস্তা, করতোয়া ও যমুনা নামে  তিনটি পিকনিক স্পট রয়েছে। এখানে ২০০-২৫০ জন পর্যটক অনায়াসেই বনভোজনের উল্লাসে মেতে উঠতে পারবেন। সেনাবাহিনীর তত্ত্বাবধানে পরিচালিত এ পার্কটিতে রয়েছে নির্বিঘ্ন নিরাপত্তা। পার্কটির  বিশাল এলাকাজুড়ে লাগানো হয়েছে বিভিন্ন ধরনের ওষুধি, বনজ ও ফলজ বৃক্ষ। সবচেয়ে চমৎকার বিষয় হল এ পার্ক থেকে উপার্জিত অর্থের ৭৫ শতাংশই ব্যয় হয় প্রতিবন্ধী শিশুদের জন্য। সৈয়দপুর এবং রংপুরের আদর্শ গ্রামে প্রতিবন্ধী শিশুদের জন্য নির্মিত হয়েছে প্রয়াস স্কুল। আর তাই এই পার্কটিতে প্রবেশের মাধ্যমে আপনি প্রতিবন্ধী শিশুদের সাহায্য করছেন।`,
      },
      {
        id: 717,
        placeImg: require("../../assets/images/rangpur/উত্তরবঙ্গের ঐতিহ্যবাহী তাজহাট জমিদার বাড়ি, রংপুর.jpg"),
        placeName: "উত্তরবঙ্গের ঐতিহ্যবাহী তাজহাট জমিদার বাড়ি, রংপুর",
        placeNameEn: "dntKnw",
        distName: "rangpur",
        distNameBn: "রংপুর",
        recommendation: true,
        roadmap: `ঢাকার মহাখালী, কল্যাণপুর, মোহাম্মদপুর এবং গাবতলি থেকে রংপুরগামী বেশ কয়েকটি বিলাস বহুল এসি ও নন এসি বাস রয়েছে। এসব বাসের ভাড়া ৫০০ টাকা থেকে ১ হাজার টাকার মধ্যে। এছাড়া কমলাপুর রেলস্টেশন থেকে রংপুর এক্সপ্রেস সোমবার ছাড়া প্রতিদিন সকাল ৯টায় রংপুরের উদ্দেশে ছেড়ে যায়। তাজহাট রাজবাড়ী বাতাজহাট জমিদারবাড়ী বাংলাদেশের রংপুর শহরের অদূরে তাজহাট গ্রামে অবস্থিত একটি ঐতিহাসিক প্রাসাদ। বর্তমানে এটি জাদুঘর হিসেবে ব্যবহূত হচ্ছে। রংপুরের পর্যটক ছাড়াও সারা দেশের অসংখ্য পর্যটকের কাছে এটি একটি আকর্ষণীয় স্থান। রাজবাড়ীটি রংপুর শহর থেকে দক্ষিণ-পূর্ব দিকে ৩ কিলোমিটার দূরে অবস্থিত। `,

        hotel:
          "রংপুরে বিভিন্ন মানের হোটেল রয়েছে। চাইলে থ্রি স্টার মানের ড্রিম প্যালেসে থাকতে পারেন। একদিনের জন্য খরচ হবে ১,০০০ থেকে ৩,৫০০ টাকা। অথবা রংপুরের অন্যান্য আবাসিক হোটেলেও থাকতে পারেন।",

        hotelLink: "https://www.google.com/search?q=hotel+in+rangpur",
        placeDesc: `দেশের উত্তরবঙ্গের প্রসিদ্ধ তাজহাট জমিদার বাড়ী ইতিহাস-ঐতিহ্যের অন্যতম স্মারক। ঐতিহাসিক প্রাসাদটিকে ঘিরে রয়েছে অসংখ্য ইতিহাস। দেশের সু-বিশাল ও অনন্য সুন্দর স্থাপনাগুলোর মধ্যে তাজহাট জমিদারবাড়ী অন্যতম। বর্তমানে জাদুঘর হিসেবে ব্যবহৃত হচ্ছে। পর্যটকদের জন্য এটি আকর্ষণীয় স্থান। ঐতিহাসিক সংগ্রহশালার প্রাসাদটি ভ্রমণপ্রিয় মানুষকে মুগ্ধ করবে।আমাদের এই দেশজুড়েই ছড়িয়ে-ছিটিয়ে থাকা অসংখ্য প্রাকৃতিক ও ঐতিহাসিক দর্শনীয় স্থান রয়েছে। অপূর্ব স্থাপত্যিক নিদর্শন আর জমিদারবাড়ীর ঐতিহ্য আর সংস্কৃতি জড়িয়ে থাকা ইতিহাস সংবলিত তাজহাট জমিদারবাড়ীটি চমত্কার একটি দর্শনীয় স্থান। তাজহাট জমিদারবাড়ী ইতিহাস-ঐতিহ্যের অন্যতম স্মারক। ঐতিহাসিক প্রাসাদটিকে ঘিরে রয়েছে অসংখ্য ইতিহাস। দেশের সুবিশাল ও অনন্য সুন্দর স্থাপনাগুলোর মধ্যে তাজহাট জমিদারবাড়ী অন্যতম। স্থাপত্যশৈলীতে ঢাকার আহসান মঞ্জিলের সঙ্গে বেশ মিল রয়েছে। বর্তমানে জাদুঘর হিসেবে ব্যবহূত হচ্ছে। রংপুর শহর থেকে প্রায় ছয় কিলোমিটার দূরে তাজহাট গ্রামে অবস্থিত। প্রাসাদটি বিংশ শতাব্দীর মহারাজা কুমার গোপাল লাল রায় নির্মাণ করেন। মহারাজা গোপাল রায় ছিলেন হিন্দু ধর্মের অনুসারী এবং একজন স্বর্ণকার ব্যবসায়ী। পর্যটকদের জন্য এটি আকর্ষণীয় স্থান। ঐতিহাসিক সংগ্রহশালার প্রাসাদটি ভ্রমণপ্রিয় মানুষকে মুগ্ধ করবে।উত্তরবঙ্গের রংপুরে প্রত্নতাত্ত্বিক নিদর্শনের অন্যতম স্মারক তাজহাট জমিদারবাড়ী। প্রাসাদটিতে অসংখ্য পুরাকীর্তি ও প্রাচীন ঐতিহ্যের নিদর্শন রয়েছে। তাজহাট জমিদারবাড়ীর ওই প্রাসাদটি প্রায় ২১০ ফুটের মতো প্রশস্ত ও চার তলার সমান উঁচু। এর গঠনশৈলী প্রাচীন মুঘল স্থাপত্যের মতো। প্রাসাদের মধ্যখানে বিশাল একটি গম্বুজ ও দুই পাশে ছড়িয়ে থাকা প্রধান ইমারতের উত্তর অংশের মাঝামাঝি ২য় তলায় ওঠানামার জন্য সুন্দর কাঠের তৈরি ২২টি ধাপ বিশিষ্ট সিঁড়ি রয়েছে।


        এছাড়া প্রাসাদটির পেছনের দিক থেকে ২য় তলায় ওঠানামার জন্য লোহার নকশাকৃত ঝুলন্ত মজবুত সিঁড়ি রয়েছে। সিঁড়িগুলোর রেলিং দেখতে অসম্ভব সুন্দর। ফুলগাছের মতো দেখা যায়। প্রাসাদটির সামনে থেকে ২য় তলায় ওঠানামার জন্য একটি বিরাট গ্যালারির মতো সিঁড়ি রয়েছে। সিঁড়িটিকে তিনটি স্তরে বিভক্ত দেখা যায়। প্রথম স্তরে ১টি ধাপ বিরাজমান, ২য় স্তরে ওঠার সময় একটু সমান অবস্থান নেমে আবার ১৪টি ধাপ অতিক্রম করে একটি সুন্দর পরিচ্ছন্ন আয়তাকার প্লাটফরম, যা দ্বিতীয় তলার ছাদের সঙ্গে সম্পৃক্ত, যাকে ৩য় স্তর হিসেবে ধরে নেওয়া যেতে পারে।দালানগুলো দেখতে একটা মসজিদের অবয়ব। তবে রাজবাড়ী যেই দিক থেকে বাংলাদেশের অন্য সব প্রাসাদের থেকে আলাদা তা হলো এর সিঁড়িগুলো। সর্বমোট ৩১টি সিঁড়ি আছে, যার প্রতিটাই ইতালীয় ঘরানার মার্বেল পাথরে তৈরি। সিঁড়ি থেকে উঠে জাদুঘর পর্যন্ত পুরোটাই একই পাথরে তৈরি। ঐতিহাসিক এই জমিদারবাড়ীটির ইতিহাস বেশ বৈচিত্র্যময়। কথিত আছে মহারাজা গোবিন্দ লালের পুত্র গোপাল লাল তাজহাট জমিদারবাড়ীটির নির্মাতা। মূলত এই বংশের প্রতিষ্ঠাতা মান্নানলাল রায় সুদূর পাঞ্জাব থেকে রংপুরের বিশিষ্ট সমৃদ্ধ স্থান মাহিগঞ্জে স্বর্ণ ব্যবসা করার জন্য এসেছিলেন। গোবিন্দলাল ১৮১৯ সালে জমিদারবাড়ীর উত্তরাধিকারী হন। তিনি ছিলেন একজন স্বাধীনচেতা ও খুব জনপ্রিয় শাসক ছিলেন। তার বিভিন্ন সামাজিক কর্মকাণ্ডে অবদানের জন্য ১৮৮৫ সালে ‘রাজা’, ১৮৯২ সালে ‘রাজা বাহাদুর’, ১৮৯৬ সালে ‘মহারাজা’ উপাধিতে ভূষিত করা হয়।তিনি এখানে হীরা, জহরত এবং স্বর্ণালঙ্কারের ব্যবসা করতেন। প্রথমে তিনি নানা ধরনের নামিদামি হীরা, মানিক জহরতখচিত তাজ বা টুপির ব্যবসা করেছেন। ওই তাজ বিক্রির লক্ষ্যে এখানে হাট বসে, যা পরবর্তীতে বিরাট প্রসিদ্ধি লাভ করেন। তার এ ব্যবসায়ের প্রসারের ফলে এখানে হীরা-জহরতের হাট বসত। এ তাজ ব্যবসাকে কেন্দ্র করে জমিদারবাড়ীর নামকরণ করা হয় তাজহাট জমিদারবাড়ী। প্রায় ১০ বছর সময় লেগেছে চমত্কার এই স্থাপনা তৈরিতে।

        জাদুঘর : ১৯৯৫ সালে বাংলাদেশ সরকারের প্রত্নতত্ত্ব বিভাগ প্রাসাদটিকে সংরক্ষিত স্থাপত্য হিসেবে ঘোষণা করে। ২০০৫ সালে রংপুর জাদুঘরকে সরিয়ে এ প্রাসাদের দ্বিতীয় তলায় নিয়ে আসে। তাজহাট জমিদারবাড়ীর প্রাসাদ চত্বরে রয়েছে বিশাল খালি মাঠ, গাছের সারি এবং প্রাসাদের দুই পাশে রয়েছে দুটি পুকুর। মার্বেলের সিঁড়ি বেয়ে জাদুঘরে উঠলেই রয়েছে বেশ কয়েকটি প্রদর্শনী কক্ষ, যাতে রয়েছে দশম ও একাদশ শতাব্দীর টেরাকোটা শিল্পকর্ম।এছাড়া এখানে বিভিন্ন হস্তলিপি, পুরনো পত্রিকা, শিবপত্নী পার্বতীর মূর্তি, মাটির পাত্র, বিভিন্ন পোড়ামাটির ফলক, রাজা-বাদশাহদের ব্যবহূত জিনিসপত্র, মৃত্পাত্র, সরলা দেবীর ব্যবহূত সেগুন কাঠের তৈরি বাক্স, ঐতিহাসিক মহাস্থানগড় থেকে সংগৃহীত বিভিন্ন পোড়ামাটির ফলক রয়েছে এখানে। এ ছাড়াও রয়েছে নারী মূর্তি, লোহার দ্রব্যাদি, সাঁওতালদের ব্যবহূত তীর, লাল পাথরের টুকরো, পাহাড়পুর বিহার থেকে সংগৃহীত নারী মূর্তি, পাথরের নোড়া, বদনা, আক্রমণাত্মক যোদ্ধার মূর্তি। মহাভারত, রামায়ণ, গাছের বাঁকলে লেখা সংস্কৃত হস্তলিপি, তুলট কাগজে লেখা হস্তলিপি, কবি শেখ সাদী ও বাদশাহ নাসির উদ্দিনের স্বহস্তে লেখা কোরআন শরিফ এবং ছোট্ট কোরআন শরিফও রয়েছে। ভ্রমণ পিপাসুদের জেনে রাখা প্রয়োজন, কখন জমিদারবাড়ীটি পর্যটকদের জন্য উন্মুক্ত থাকে। তাজহাট জমিদারবাড়ী গ্রীষ্মকালে বেলা ১০টা থেকে সন্ধ্যা ৬টা এবং শীতকালে সকাল ৯টা থেকে বিকাল ৫টা পর্যন্ত খোলা থাকে।   এছাড়া রবিবার পূর্ণ দিবস, সোমবার অর্ধ দিবসসহ সরকারি সব ছুটির দিনে জমিদারবাড়ী জাদুঘর বন্ধ থাকে। প্রাসাদ চত্বরে গাড়ি নিয়ে ঢুকতে চাইলে গাড়ির জন্যও নির্দিষ্ট ফি দিতে হবে।`,
      },
      {
        id: 718,
        placeImg: require("../../assets/images/rangpur/ঘুরতে যেতে চাইলে রংপুরের 'ভিন্ন জগত'.jpg"),
        placeName: "ঘুরতে যেতে চাইলে রংপুরের 'ভিন্ন জগত'",
        placeNameEn: "dntKnw",
        distName: "rangpur",
        distNameBn: "রংপুর",
        recommendation: true,
        roadmap: ` গ্রিন লাইন ও টি আর ট্রাভেলস, এস আর, শ্যামলী, বাব্লু এন্টারপ্রাইজ, নাবিল, এনা, আগমনী এক্সপ্রেস এর এসি-নন এসি বাস এই রুটে যাতায়াত করে। বাস ভাড়া ৫০০ থেকে ১২০০ টাকা।  বাস থেকে পাগলা পীর এলাকায় নেমে অটোতে ১৫-২০ মিনিটে ভিন্ন জগত। অটো ভাড়া এক থেকে দেড়শ টাকা।

          চাইলে যেতে পারেন ট্রেণে করেও। কমলাপুর রেলস্টেশন থেকে রংপুর এক্সপ্রেস সোমবার ব্যতীত প্রতিদিন সকাল ৯টায় রংপুরের উদ্দেশে ছেড়ে যায়। ট্রেন ভাড়া ২০০ থেকে ৭০০ টাকা।`,

        hotel:
          "চাইলে ভিন্ন জগতের রিসোর্টেই থাকতে পারেন। এছাড়া আরো ভালো মানের হোটেলের খোঁজ পেতে যেতে হবে রংপুর শহরে। এখানে আছে হোটেল শাহ্‌ আমানত, হোটেল তিলোত্তমা, হোটেল গোল্ডেন টাওয়ার সহ আর বেশ কয়েকটি হোটেল।",

        hotelLink: "https://www.google.com/search?q=hotel+in+rangpur",
        placeDesc: `‘ভিন্ন জগত’ রংপুরের জনপ্রিয় বিনোদন কেন্দ্র। নামেই শুধু ভিন্ন জগত নয়, ভিন্ন ভিন্ন জগতের নানা রূপই এখানে এক ফলকে  দেখা দেবে আপনার সম্মুখে। প্লানেটেরিয়াম থেকে শুরু করে দেশ বিদেশের জনপ্রিয় নানা স্থাপনার এক টুকরো অবস্থান এখানে দেখতে পাবেন। প্রায় ১০০ একর জমির ওপর নির্মিত রংপুরের ভ্রমণ স্থানগুলোর মধ্যে ভিন্ন জগত অন্যতম। রংপুর জেলার গঙ্গাচড়া উপজেলার গঙ্গীপুরে এর অবস্থান। মূল শহর থেকে প্রায় ১১ কিলোমিটার দূরে এটি।  বাংলাদেশের প্রথম প্লানেটেরিয়াম অবস্থিত ভিন্ন জগতেই।  গ্রহ-নক্ষত্রের নানা চাল-চলন দেখতে দেখতে জানতে পারবেন মহা বিস্ফোরণের আর পৃথিবী সৃষ্টির ইতিহাস।দর্শনার্থীদের জন্য বিশ্বের সপ্তাশ্চর্য সমূহের কৃত্রিম ক্ষুদ্র রূপ তুলে ধরা হয়েছে এই ভিন্ন জগতে। তাজমহল, পিরামিড, চীনের প্রাচীর কিংবা আইফেল টাওয়ার একসঙ্গে দেখা যাবে এখানে।

        সবুজ গাছ-গাছালি আর পাখির কলকাকলিতে মুখরিত থাকে ভিন্ন জগত। দেশী বিদেশি হাজার বৃক্ষের সৌন্দর্য নজর কাড়া। আছে পাখির অভয়ারণ্য কেন্দ্র। প্রাকৃতিক পরিবেশের মাঝে গড়ে তোলা হয়েছে চমৎকার সব স্থাপনা আর বিনোদনের নানা আয়োজন। আছে লোকজ সংস্কৃতির নানা উপাদানের উপস্থিতি। তেমনই আজব গুহায় আছে গ্রাম বাংলার ঐতিহ্যবাহী গরুর গাড়ি এবং বর-বধূসহ নানা নান্দনিক প্রতিকৃতি। বিশাল লেককে ঘিরে উপস্থিতি লক্ষ করা যায় নানা জীব বৈচিত্র্যের আর নির্মল শান্ত পরিবেশের।এখানে আরও রয়েছে মুক্তিযুদ্ধের স্মারক ভাস্কর্য 'মুক্ত বিহঙ্গ'। বিনোদনের আরও আয়োজনের মধ্যে আছে স্পিনিং হেড, নাগরদোলা, ম্যারি গো রাউন্ড ও রেলগাড়িসহ আরও কয়েকটি রাইড। এসবের পাশাপাশি শিশুদের জন্য আরও রয়েছে শিশুকানন, হেলিকপ্টার ফ্লাইজোন, থ্রিডি মুভি, বরফের দেশ, স্পেস জার্নি।

        আশ-পাশের নানা মানুষই দল বেঁধে এখানে পিকনিক করতে আসেন। পিকনিক করতে চাইলে আছে তার সকল ব্যবস্থা। ৫০০ আসন বিশিষ্ট একটি কনফারেন্স রুমও রয়েছে এখানে। আছে কটেজ, শপিং মল, স্কিল টেস্ট রোবট জোন ও সুইমিংপুল। ম ৎ স শিকার করতে চাইলে নির্দিষ্ট ফী এর বিনিময়ে চাইলে লেকে মাছও ধরতে পারেন।তাছাড়া চমৎকার এই বিনোদন কেন্দ্রে গেলে দেখতে পাবেন শাপলা চত্বর, বীরশ্রেষ্ঠ ও ভাষা সৈনিকদের ভাস্কর্য। এখানে অবস্থিত লেকে নৌকা ভ্রমণ করতে ইচ্ছে হলেও করতে পারেন। প্রবেশ মূল্য ৫০ টাকা। সপ্তাহের প্রতিদিনই সকাল ৮টা থেকে সন্ধ্যা ৭টা পর্যন্ত খোলা থাকে।`,
      },
      {
        id: 719,
        placeImg: require("../../assets/images/rangpur/বালিয়া মসজিদ, ঠাকুরগাঁও.jpg"),
        placeName: "বালিয়া মসজিদ, ঠাকুরগাঁও'",
        placeNameEn: "dntKnw",
        distName: "thakurgaon",
        distNameBn: "ঠাকুরগাঁও",
        recommendation: true,
        roadmap: `আকাশপথ : ঢাকার হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দরে থেকে বিমানে রংপুরের সৈয়দপুর বিমানবন্দর  বিমানে যেতে পারবেন। রংপুর থেকে এরপর ঠাকুরগাঁও যেতে হবে আপনাকে। বিমান বাংলাদেশ, নভো এয়ার, রিজেন্ট এবং ইউ এস বাংলার এই রুটে যাত্রী পরিবহন সুবিধা দিয়ে থাকে।

          স্থলপথ : নাবিল পরিবহনসহ বিভিন্ন জনপ্রিয় পরিবহন সংস্থার এসি বা নন এসি বাস পাবেন ঢাকা থেকে ঠাকুরগাঁয়ে যাওয়ার জন্য। সহজ ও বিডিটিকিটস-এ অনলাইনে বাসের টিকিট ক্রয় করতে পারবেন। এছাড়াও দোলনচাঁপা ও রংপুর এক্সপ্রেস ঢাকা রংপুর রুটে রেল সার্ভিস দিয়ে থাকে। রংপুর পৌছে এরপর সেখান থেকে ঠাকুরগাঁয়ে যেতে পারবেন। রেল সেবা এপের মাধ্যমে ট্রেনের টিকিট কাটতে পারবেন।`,

        hotel:
          "এছাড়া আরো ভালো মানের হোটেলের খোঁজ পেতে যেতে হবে ঠাকুরগাঁও শহরে। এখানে আছে হোটেল শাহ্‌ আমানত, হোটেল তিলোত্তমা, হোটেল গোল্ডেন টাওয়ার সহ আর বেশ কয়েকটি হোটেল।",

        hotelLink: "https://www.google.com/search?q=hotel+in+thakurgaon",
        placeDesc: `সুপ্রাচীন কাল হতেই ঠাকুরগাঁও জেলা সভ্যতার নানা নিদর্শন বুকে ধারণ করে আছে। বৈচিত্র্যময় সংস্কৃতির ধারক ও বাহক এই জেলাটিতে রয়েছে নানা ঐতিহাসিক ও প্রত্নতাত্ত্বিক স্থাপনা। তেমনি একটি স্থান বালিয়া মসজিদ। এটি বালিয়া মসজিদ, ছোট বালিয়া মসজিদ কিংবা জ্বীনের মসজিদ নামেও পরিচিত। ঠাকুরগাঁও জেলা সদর থেকে পঞ্চগড় এর বোদা উপজেলা যাওয়ার পথে ভূল্লী হাট। সেখান থেকে আরো ৩ কিলোমিটার পূর্বে গমন করলে বালিয়া জ্বিন মসজিদ দেখতে পাওয়া যায়। এই মসজিদকে ঘিরে নানা রকম কাল্পনিক গল্প গাঁথা প্রচলিত আছে। যা একে পর্যটকদের কাছে আরো আকর্ষণীয় ও উৎসাহব্যঞ্জক করেছে। শুনা যায় কোন এক অমাবস্যার রাতে জ্বীন পরীরা এই এলাকার উপর দিয়ে উড়ে যাওয়ার সময় এই এলাকাটি তাদের পছন্দ হয়। এবং এখানে তারা একটি মসজিদ তৈরির সিদ্ধান্ত নেয়। সারারাত জ্বীন দের দ্বারা এই মসজিদের নির্মাণ কাজ চলতে থাকে।

        এক সময় ভোর হয়ে আসে। কিন্তু তখন ও গম্বুজের কাজ শেষ হয় নি। উপায় না পেয়ে জ্বীনরা এই পর্যন্তই কাজ অসম্পন্ন রেখে চলে যায়। পরবর্তী শতবছর এটি গম্বুজ হীন খালি ছাদ নিয়েই দাঁড়িয়ে থাকে এবং এটি বুনো গাছগাছালি ও জঙ্গলে পরিপূর্ণ ছিলো। পরবর্তীতে ২০০৫ সালে মসজিদটি সংস্কার করা হয় এবং ২০১০ সালে মসজিদটি উদ্বোধন করা হয়। ইতিহাস সূত্রে জানা যায় মেহের বক্স চৌধুরী মসজিদটি নির্মাণ করেন। তবে মসজিদটির নির্মাণ কাল নিয়ে সঠিক তথ্য মেলে না। মসজিদের গায়ে খোদাই করা তথ্য মতে এটি ১৩১৭ বঙ্গাব্দে নির্মিত হয়। কিন্তু মেহের বক্স চৌধুরীর কবরে তার মৃত্যু সনও খোদাই করা আছে ১৩১৭ বঙ্গাব্দ। ধারণা করা হয় মেহের বক্স চৌধুরী মৃত্যুর সময় পর্যন্ত এর বেশির ভাগ কাজ সম্পন্ন করেন।বালিয়া মসজিদ, ঠাকুরগাঁও
        ট্রাভেল বাংলাদেশ স্পেশাল : বৈচিত্র্যময় সংস্কৃতির নিদর্শন বালিয়া মসজিদ
        
         
        সুপ্রাচীন কাল হতেই ঠাকুরগাঁও জেলা সভ্যতার নানা নিদর্শন বুকে ধারণ করে আছে। বৈচিত্র্যময় সংস্কৃতির ধারক ও বাহক এই জেলাটিতে রয়েছে নানা ঐতিহাসিক ও প্রত্নতাত্ত্বিক স্থাপনা। তেমনি একটি স্থান বালিয়া মসজিদ। এটি বালিয়া মসজিদ, ছোট বালিয়া মসজিদ কিংবা জ্বীনের মসজিদ নামেও পরিচিত। ঠাকুরগাঁও জেলা সদর থেকে পঞ্চগড় এর বোদা উপজেলা যাওয়ার পথে ভূল্লী হাট। সেখান থেকে আরো ৩ কিলোমিটার পূর্বে গমন করলে বালিয়া জ্বিন মসজিদ দেখতে পাওয়া যায়। এই মসজিদকে ঘিরে নানা রকম কাল্পনিক গল্প গাঁথা প্রচলিত আছে। যা একে পর্যটকদের কাছে আরো আকর্ষণীয় ও উৎসাহব্যঞ্জক করেছে। শুনা যায় কোন এক অমাবস্যার রাতে জ্বীন পরীরা এই এলাকার উপর দিয়ে উড়ে যাওয়ার সময় এই এলাকাটি তাদের পছন্দ হয়। এবং এখানে তারা একটি মসজিদ তৈরির সিদ্ধান্ত নেয়। সারারাত জ্বীন দের দ্বারা এই মসজিদের নির্মাণ কাজ চলতে থাকে।
        
        এক সময় ভোর হয়ে আসে। কিন্তু তখন ও গম্বুজের কাজ শেষ হয় নি। উপায় না পেয়ে জ্বীনরা এই পর্যন্তই কাজ অসম্পন্ন রেখে চলে যায়। পরবর্তী শতবছর এটি গম্বুজ হীন খালি ছাদ নিয়েই দাঁড়িয়ে থাকে এবং এটি বুনো গাছগাছালি ও জঙ্গলে পরিপূর্ণ ছিলো। পরবর্তীতে ২০০৫ সালে মসজিদটি সংস্কার করা হয় এবং ২০১০ সালে মসজিদটি উদ্বোধন করা হয়। ইতিহাস সূত্রে জানা যায় মেহের বক্স চৌধুরী মসজিদটি নির্মাণ করেন। তবে মসজিদটির নির্মাণ কাল নিয়ে সঠিক তথ্য মেলে না। মসজিদের গায়ে খোদাই করা তথ্য মতে এটি ১৩১৭ বঙ্গাব্দে নির্মিত হয়। কিন্তু মেহের বক্স চৌধুরীর কবরে তার মৃত্যু সনও খোদাই করা আছে ১৩১৭ বঙ্গাব্দ। ধারণা করা হয় মেহের বক্স চৌধুরী মৃত্যুর সময় পর্যন্ত এর বেশির ভাগ কাজ সম্পন্ন করেন।
        
        মসজিদটির উল্লেখযোগ্য বিষয় হচ্ছে এতে কোন পিলার নেই। ৪২ ইঞ্চি প্রশস্ত দেয়ালের উপর মসজিদটি ভর দিয়ে দাঁড়িয়ে আছে। সমতল ভূমি হতে ৫ ফুট ৩ ইঞ্চি উঁচু প্লাটফর্মের ওপর পূর্ব-পশ্চিমে ৬২ ফুট ৬ ইঞ্চি ও উত্তর-দক্ষিণে ৬৯ ফুট ২ ইঞ্চি আয়তাকার কমপ্লেক্সে মসজিদটি অবস্থিত । আয়তাকার কমপ্লেক্সটি সিঁড়িসহ প্রবেশপথ, খোলা চত্বর ও মূল ভবন বা নামাজঘর এই তিন অংশে বিভক্ত । এর মধ্যে মূল ভবনটি পূর্ব-পশ্চিমে ২৫ ফুট ১১ ইঞ্চি প্রশস্ত । প্লাটফর্ম হতে মসজিদটির ছাদ ১৭ ফুট উঁচু । মসজিদটির ছাদের ৩ টি গম্বুজ ও আটটি মিনার রয়েছে। মসজিদটির দেয়ালে কলস, ঘণ্টা, ডিশ বাটি, পদ্ম ইত্যাদি নানা নকশা দ্বারা অলঙ্কৃত। মসজিদটি চুন সুরকি, হাতে পোড়ানো ইট ও টাইল দ্বারা নির্মিত।`,
      },
      {
        id: 720,
        placeImg: require("../../assets/images/rangpur/লোকায়ন জীবন বৈচিত্র্য জাদুঘর, ঠাকুরগাঁও.jpg"),
        placeName: "লোকায়ন জীবন বৈচিত্র্য জাদুঘর, ঠাকুরগাঁও'",
        placeNameEn: "dntKnw",
        distName: "thakurgaon",
        distNameBn: "ঠাকুরগাঁও",
        recommendation: false,
        roadmap: `ঢাকা থেকে সড়ক ও রেলপথে ঠাকুরগাঁওয়ে যাওয়া যায়। ঢাকা থেকে ঠাকুরগাঁওয়ের উদ্দেশ্যে বেশ কিছু পরিবহন সার্ভিসের বাস ছেড়ে যায়। এদের মধ্যে উল্লেখযোগ্য হল কর্ণফুলী পরিবহন, হানিফ এন্টারপ্রাইজ, নাবিল পরিবহন, বাবলু এন্টারপ্রাইজ ও কেয়া পরিবহন। ঠাকুরগাঁও শহর থেকে রিকশা বা ব্যাটারি চালিত অটোরিকশায় ডায়াবেটিস হাসপাতালের পাশ দিয়ে ২০ মিনিটে পৌঁছে যাবেন লোকায়ন জাদুঘরে। `,

        hotel:
          "এছাড়া আরো ভালো মানের হোটেলের খোঁজ পেতে যেতে হবে ঠাকুরগাঁও শহরে। এখানে আছে হোটেল শাহ্‌ আমানত, হোটেল তিলোত্তমা, হোটেল গোল্ডেন টাওয়ার সহ আর বেশ কয়েকটি হোটেল।",

        hotelLink: "https://www.google.com/search?q=hotel+in+thakurgaon",
        placeDesc: `ভ্রমণ প্রেমী মাত্রই সুযোগ পেলে বেড়িয়ে পড়েন দূর থেকে আরো দূরে। দেশের আনাচে-কানাচের সৌন্দর্য খুঁজে বেড়ানোই ভ্রমণ প্রেমীদের নেশা। বাংলাদেশের প্রতিটি জেলার রয়েছে নিজস্ব সৌন্দর্য আর বৈচিত্র্যতা। দেশের উত্তর-পশ্চিমাঞ্চলের চমৎকার এক জেলা ঠাকুরগাঁও। ইতিহাস-ঐতিহ্যের এই জেলাটি হিমালয়ের কোল ঘেঁষে অবস্থিত। ঠাকুরগাঁওয়ে রয়েছে দেখার মত অসংখ্য স্থান। সেসকল স্থানের মধ্যে ব্যতিক্রমধর্মী একটি দর্শনীয় স্থান হল লোকায়ন জীবন বৈচিত্র্য জাদুঘর । লোকায়ন জীবন বৈচিত্র্য জাদুঘর-টির অবস্থান ঠাকুরগাঁও জেলা শহরের কাছে পূর্ব আকচা গ্রামে। লোকজ, সংস্কৃতি ও শ্রমজীবী মানুষের জীবন-জীবিকা ও সংগ্রামে ব্যবহৃত নানান উপকরণ সংরক্ষিত আছে এই জাদুঘরে। খেঁটে খাওয়া মানুষ ও ক্ষুদ্র নৃ-গোষ্ঠীরা ছিলেন বাংলাদেশের ঐতিহ্যপূর্ণ জনপদের মূল চালিকাশক্তি। তাদের জীবন-যাপনের যুদ্ধ, উপকরণ ও বৈচিত্র্যকে তুলে ধরার জন্যই এই জাদুঘরের প্রতিষ্ঠা করা হয়েছে।কৃষিকাজে ব্যবহৃত নানা উপকরণ ও আমাদের লোকজ ঐতিহ্যের বিভিন্ন উপাদান স্থান পেয়েছে এই জাদুঘরে। পাশাপাশি গ্রাম-বাংলায় ব্যবহৃত নানা উপাদান-উপকরণ রয়েছে এখানে। এ যেন গ্রাম বাংলার জীববৈচিত্র্য জাদুঘর। আমাদের শত শত বছরের ইতিহাস ও ঐতিহ্যকে নতুন প্রজন্মের সামনে তুলে ধরা ও বাঁচিয়ে রাখতেই এই জাদুঘরের নানান আয়োজন।

        লোকায়ন জীবন বৈচিত্র্য জাদুঘরে কি কি আছে
        লোকায়নে আছে চিরায়ত বাংলার নানা উপকরণ। কৃষক-খামারি, কামার-কুমার, জেলে-তাঁতি, দিনমজুর তথা সাধারণ মানুষের ব্যবহৃত সব কিছুই রয়েছে এখানে। লোকায়নে আছে লাঙল-জোয়াল, মই, ফলা, নিড়ানি, দা, কাস্তে, খুন্তি, মাথাল, ধান রাখার ডুবি, গরুর গলায় বেঁধে দেওয়া ঘণ্টা, মুখে দেওয়া টুনা, ডাল ভাঙার জাঁতা, ঢেঁকি, ছাম-গাইন, হাতুড়ি, শাবল, কোদাল, কুঠার, কামারের হাপর, দড়ি পাকানোর ঢ্যারা, সেচের জোত, মাছ ধরার চাঁই, পলো, জাল, টোঁটা, খড়ম, বসার মোড়া, পিঁড়া, হুক্কা, চেরাগ, কুপি, হাতপাখা, ঢাক, ঢোল, মাদল, বাঁশি, একতারা, দোতারা, সানাই, পালকি, টোপর, কুলা, চালনি, ডালঘুটনি, শিলপাটা, ক্ষুর, পুঁথিসহ আরো অনেক কিছু। এছাড়া বৈবাহিক উপকরণ, মৃৎশিল্প, লোকশিল্পের নানান উপকরণ, বিভিন্ন বাদ্যযন্ত্রসহ আরো অসংখ্য জিনিস এখানে সংরক্ষিত আছে। বলতে গেলে প্রদর্শনীতে পুরো বাংলাদেশের জীবনযাত্রাই তুলে ধরার চেষ্টা করা হয়েছে এই জাদুঘরটিতে। ব্রিটিশ আমলের হাতে লেখা অস্পষ্ট দলিল, চিঠিপত্র, পুঁথি ও জমিদারের খাজনা আদায়ের রশিদও সযত্নে রাখা হয়েছে এখানে।তৃণমূল লোকজ গ্যালারি দিয়ে এ জাদুঘরের যাত্রা শুরু হলেও পরবর্তীতে এখানে আরও বেশ কয়েকটি গ্যালারি সংযোজন করা হয়েছে। বর্তমানে এ জাদুঘরের গ্যালারিগুলো হলো-তৃণমূল লোকজ গ্যালারি, সমতলের ক্ষুদ্র নৃ-গোষ্ঠী গ্যালারি, নদী গ্যালারি, এবং মুক্তিযুদ্ধ গ্যালারি।

        লোকায়ন জীবন বৈচিত্র্য জাদুঘরে কি কি আছে
        প্রত্যেকটা গ্যালারিই আলাদা আলাদা বিষয়বস্তুর উপর ভিত্তি করে সাজানো। এখানে এলে জাতির ইতিহাস-ঐতিহ্যের শিকড়ের অনেকটাই সন্ধান পাবেন আপনি। এই জাদুঘরের চারদিকে গাছ-গাছালিতে ঘেরা বিশাল চত্বর। রয়েছে ৭০ প্রজাতির ফলের গাছ, ১২০ প্রজাতির ঔষধি গাছ। গাছ-গাছালির ফাঁকে ফাঁকে রয়েছে বসার জন্য বাঁশ দিয়ে তৈরি মাচা। চেয়ার ও টেবিল তৈরি করা হয়েছে নানা গাছের গুঁড়ি দিয়ে। গ্রামীণ পরিবেশ ও পাখপাখালির জন্য রয়েছে বিশেষ ব্যবস্থা।
        পাখির কলকাকলি আপনার মনকে নিয়ে যাবে অন্য এক জগতে। এছাড়া এই জাদুঘরে বেড়াতে আসা শিশুদের বিনোদনের জন্য বসানো হয়েছে দোলনা, চরকি, ঢেঁকিসহ নানা ধরনের খেলনা। শুধু শ্রমজীবী মানুষের জীবন-জীবিকা ও সংগ্রামের ইতিহাস উপস্থাপন নয়, আমাদের শত শত বছরের ঐতিহ্যকে বাঁচিয়ে রাখতে বর্ষামঙ্গল, নবান্ন, পিঠা উৎসবের মতো নানা উৎসব এখানে নিয়মিত উদযাপন করা হয়। এসকল উৎসবে স্থানীয় লোকনাট্য ধামের গান, কবিগান, গীত, আদিবাসী গান-নাচ পরিবেশন করা হয়। সোমবার থেকে শনিবার সকাল ৯টা থেকে বিকাল ৫টা পর্যন্ত এই জাদুঘর খোলা থাকে। শিক্ষা সফরে আসা শিক্ষার্থীদের জন্য প্রবেশ সম্পূর্ণ ফ্রি এবং অন্যান্য দর্শনার্থীদের জন্য প্রবেশ মূল্য মাত্র ২০ টাকা।`,
      },
      {
        id: 721,
        placeImg: require("../../assets/images/rangpur/রাজা টংক নাথের রাজবাড়ি, ঠাকুরগাঁও.jpg"),
        placeName: "রাজা টংক নাথের রাজবাড়ি, ঠাকুরগাঁও",
        placeNameEn: "dntKnw",
        distName: "thakurgaon",
        distNameBn: "ঠাকুরগাঁও",
        recommendation: false,
        roadmap: `আকাশপথ : ঢাকার হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দরে থেকে বিমানে রংপুরের সৈয়দপুর বিমানবন্দর  বিমানে যেতে পারবেন। রংপুর থেকে এরপর ঠাকুরগাঁও যেতে হবে আপনাকে। বিমান বাংলাদেশ, নভো এয়ার, রিজেন্ট এবং ইউ এস বাংলার এই রুটে যাত্রী পরিবহন সুবিধা দিয়ে থাকে।

          স্থলপথ : নাবিল পরিবহনসহ বিভিন্ন জনপ্রিয় পরিবহন সংস্থার এসি বা নন এসি বাস পাবেন ঢাকা থেকে ঠাকুরগাঁয়ে যাওয়ার জন্য। সহজ ও বিডিটিকিটস-এ অনলাইনে বাসের টিকিট ক্রয় করতে পারবেন। এছাড়াও দোলনচাঁপা ও রংপুর এক্সপ্রেস ঢাকা রংপুর রুটে রেল সার্ভিস দিয়ে থাকে। রংপুর পৌছে এরপর সেখান থেকে ঠাকুরগাঁয়ে যেতে পারবেন। রেল সেবা এপের মাধ্যমে ট্রেনের টিকিট কাটতে পারবেন।`,

        hotel:
          "এছাড়া আরো ভালো মানের হোটেলের খোঁজ পেতে যেতে হবে ঠাকুরগাঁও শহরে। এখানে আছে হোটেল শাহ্‌ আমানত, হোটেল তিলোত্তমা, হোটেল গোল্ডেন টাওয়ার সহ আর বেশ কয়েকটি হোটেল।",

        hotelLink: "https://www.google.com/search?q=hotel+in+thakurgaon",
        placeDesc: `রাণীশংকৈল উপজেলার বাচোর ইউনিয়নে কুলিক নদীর তীরে মালদুয়ার জমিদার রাজা টংক নাথের রাজবাড়ি যা ১৯১৫ খি:সালে প্রতিষ্ঠা করেন। টংকনাথের পিতার নাম বুদ্ধি নাথচৌধূরী।বুদ্ধিনাথ চৌধূরী ছিলেনমৈথিলিব্রাক্ষণ এবং কাভতিহারে ঘোষ বাগোয়ালা বংশীয় জমিদারের শ্যামরাই মন্দিরের সেবায়েত। নিঃসন্তান বৃদ্ধগোয়ালা জমিদার কাশিবাসে যাওয়ার সময় সমস্ত জমিদারি সেবায়েতের তত্ত্বাবধানে রেখে যান এবং তাম্রপাতে দলিল করে যান যে, তিনি কাশি থেকে ফিরে না এলে শ্যামরাই মন্দিরের সেবায়েত এই জমিদারির মালিক হবেন। পরে বৃদ্ধ জমিদার ফিরে না আসার কারণে বুদ্ধিনাথ চৌধুরী জমিদারী পেয়ে যান। তবে অনেকে মনে করেন এই ঘটনা বুদ্ধিনাথ চৌধুরীর দু-এক পুরুষ পূর্বেরও হতে পারে।

        রাজবাড়ি নির্মাণের কাজ বুদ্ধিনাথ চৌধূরী শুরু করেলও সমাপ্ত করেন রাজা টংকনাথ। বৃটিশ সরকারের কাছে টংকনাথ রাজা উপাধী পান। উনবিংশ শতাব্দীর শেষভাগে রাজ বাড়িটি নির্মিত হয়। কিভাবে যাওয়া যায়ঃ রাণীশংকৈল বাসস্ট্যান্ড হতে ভ্যান যোগে/ মোটরসাইকেল যোগে যাওয়া যায়। বাচোর ইউনিয়ন পরিষদের পুরাতন ভবন এর পাশে। `,
      },
      {
        id: 722,
        placeImg: require("../../assets/images/rangpur/রামরাই দীঘি  বরেন্দ্র ভূমির অন্যতম প্রাচীন জলাশয়.jpg"),
        placeName: "রামরাই দীঘি : বরেন্দ্র ভূমির অন্যতম প্রাচীন জলাশয়",
        placeNameEn: "dntKnw",
        distName: "thakurgaon",
        distNameBn: "ঠাকুরগাঁও",
        recommendation: true,
        roadmap: `ঢাকা থেকে সড়ক ও রেলপথে ঠাকুরগাঁওয়ে যাওয়া যায়। ঢাকা থেকে ঠাকুরগাঁওয়ের উদ্দেশ্যে বেশ কিছু পরিবহন সার্ভিসের বাস ছেড়ে যায়। এদের মধ্যে উল্লেখযোগ্য হল কর্ণফুলী পরিবহন, হানিফ এন্টারপ্রাইজ, নাবিল পরিবহন, বাবলু এন্টারপ্রাইজ ও কেয়া পরিবহন। বাসে ঠাকুরগাঁও এর রানীশংকৈল উপজেলায় নামতে হবে। তারপর বাস,ভ্যান অথবা রিক্সায় চড়ে রামরাই দীঘিতে আসা যায়। ভ্যান ও রিক্সায় ভাড়া নেবে ১৫-২০ টাকা।`,

        hotel:
          "এছাড়া আরো ভালো মানের হোটেলের খোঁজ পেতে যেতে হবে ঠাকুরগাঁও শহরে। এখানে আছে হোটেল শাহ্‌ আমানত, হোটেল তিলোত্তমা, হোটেল গোল্ডেন টাওয়ার সহ আর বেশ কয়েকটি হোটেল।",

        hotelLink: "https://www.google.com/search?q=hotel+in+thakurgaon",
        placeDesc: `আমাদের দেশের অনাবিল গ্রাম-বাংলার সৌন্দর্যে দিগন্ত জোড়া দীঘি এক অন্যতম অনুষঙ্গ। চিরায়ত বাংলার রূপে সৌন্দর্যের ভিন্ন মাত্রা যোগ করেছে সুবিশাল দীঘিগুলো। দিগন্ত জোড়া নীল জলের দীঘির এর সৌন্দর্য বাঙলার প্রকৃতিতে দিয়েছে শিল্পীর তুলিতে আঁকা ছবির রূপ। গোধূলি বেলায় দীঘির আকাশে উড়ে চলা পাখির দলের সৌন্দর্য প্রকৃতি প্রেমীদের নিমিষেই করে তোলে আনমনা। নীড়ে ফেরা পাখিরা সন্ধ্যের রক্তিম আকাশে মিলিয়ে যায় সূর্যেরই মত। অপরূপ এ দৃশ্য মনভোলায় সকল প্রকৃতি প্রেমীর। আর অপরূপ সৌন্দর্যের এই দীঘিগুলোর শীতল জলে মন-প্রাণ জুড়াতে কার না ভাল লাগে। তেমনই এক প্রাকৃতিক শোভামণ্ডিত দীঘি হলো ঠাকুরগাঁওয়ের রামরাই দীঘি।

        ঠাকুরগাঁও জেলার রাণীংকৈল উপজেলায় রামরাই দীঘি অবস্থিত। হোসেনগাঁও ইউনিয়নের উত্তরগাঁও উপজেলা সদর থেকে ৩ কি:মি: দক্ষিণ-পশ্চিমে এটি অবস্থিত। রামরায় দীঘি বরেন্দ্র ভূমিতে প্রাচীন জলাশয়গুলোর মধ্যে দ্বিতীয় বৃহত্তম দীঘি। রামরাই দীঘিটি আসলে কত পুরনো তা সঠিকভাবে কেউ জানে না। ধারণা করা হয়, এটি পাঁচশ থেকে হাজার বছর পুরাতন। অতীতে এই দীঘি এ অঞ্চলের সাধারণ মানুষের পানির কষ্ট দূর করেছে। চমৎকার এই দীঘিটি বিস্তৃত ৫২ একর জায়গা জুড়ে। এখন ৯০০ মিটার দৈর্ঘ্য এবং ৫৫০ মিটার আয়তনের এ প্রাচীন দীঘির গভীরতা ৮.৯ মিটার।
        
        এই দিঘিটিকে কেন্দ্র করে ২০০৩সালে রাণীসাগর ফাউন্ডেশন নামে একটি সেচ্ছাসেবী প্রতিষ্ঠান গঠন করা হয়। উক্ত ফাউন্ডেশনের উদ্যোগে পুকুরটির পাড়ে ১২০০এর অধিক লিচু গাছ সহ অন্যান্য ফলজ বৃক্ষ ও বিভিন্ন ভেষজ ও বনজ বৃক্ষের চারা রোপণ করা হয়। যা এই দিঘিটির সৌন্দর্যকে আরো বাড়িয়ে দিয়েছে। চারিদিকে সবুজের বিশাল সমারোহ ও দিঘীর টলটলে জলরাশি দেখে যে কোন প্রকৃতি প্রেমী বিমোহিত না হয়ে পারেন না। পাড়ের লিচু গাছ ও দিঘীর পানিতে বিভিন্ন রঙের পাখির কলকাকলি এই দিঘিটিকে প্রকৃতি প্রেমীদের কাছে করেছে আরো আকর্ষণীয়।
        
        অতিথি পাখির অভয়ারণ্যে এই দীঘি 
        এই দীঘিতে সারাবছর দেশি পাখির সমাগম থাকে আর শীতে এটি পরিণত হয় অতিথি পাখির অভয়ারণ্যে। এ সময় এখানে বেড়াতে আসে লাখ লাখ অতিথি পাখি। শীতের পরশে এই দীঘি সাজে নতুন রূপে। এ নতুন রূপকে আরো বাড়িয়ে তুলে এ অতিথি পাখির দল। শীতে পুরো দিঘি এলাকা পাখির রাজ্যে পরিণত হয়। সন্ধ্যা নামার সঙ্গে সঙ্গেই রামরাই দিঘির পাড়ে হাজার হাজার লিচু গাছে আশ্রয় নেয় অতিথি পাখিরা। ভোর হলেই পুনরায় খাবারের সন্ধানে দিঘিতে ভিড় জমায় তারা। অবারিত উন্মুক্ত বুকে নির্ভয়ে উড়ে উড়ে ঘুরে বেড়ায় কতশত পাখি।
        কালো, সাদা, বাদামি, ধূসর_ এমন কতশত বর্ণের অতিথি পাখি সুদূর সাইবেরিয়া থেকে হাজার হাজার মাইল পাড়ি দিয়ে আসে এই দীঘিতে। এই দীঘিতে তাদের বিচরণ সত্যিই মুগ্ধ হবার মত। আর এসব পাখিদের মিলনমেলা দেখতে শীতে প্রতিদিন দূর-দূরান্ত থেকে রামরাই দিঘিতে ছুটে আসেন পাখি প্রেমীরা। রামরাই দীঘির সৌন্দর্য আর ঝাঁকে ঝাঁকে অতিথি পাখির দুরন্তপনায় বিমুগ্ধ হন তারা।`,
      },
      {
        id: 723,
        placeImg: require("../../assets/images/rangpur/চান্দামারি মসজিদ, কুড়িগ্রাম.jpg"),
        placeName: "চান্দামারি মসজিদ, কুড়িগ্রাম",
        placeNameEn: "dntKnw",
        distName: "kurigram",
        distNameBn: "কুড়িগ্রাম",
        recommendation: false,
        roadmap: `ঢাকা থেকে সড়কপথে কুড়িগ্রাম জেলার দূরত্ব প্রায় ৩৫০ কিলোমিটার। ঢাকা থেকে কুড়িগ্রাম রুটে বিভিন্ন পরিবহনের বাস চলাচল করে। এই রুটে এসি ও নন-এসি উভয় ধরনের বাসই রয়েছে। ঢাকার শ্যামলী ও কল্যাণপুর থেকে এসবি, নাবিল, হানিফ, এবং শ্যামলী পরিবহনের বাস ছেড়ে যায় কুড়িগ্রামের উদ্দেশ্যে। বিমানেও কুড়িগ্রাম ভ্রমণ করা যায় সেক্ষেত্রে বিমান যাবে সৈয়দপুর পর্যন্ত। সৈয়দপুর থেকে বাসে করে যেতে হবে কুড়িগ্রাম। এরপর সিএনজি বা অটোরিকশায় চড়ে পৌঁছে যাবেন চান্দামারি মসজিদ।`,

        hotel:
          "কুড়িগ্রামে বিভিন্ন মানের আবাসিক হোটেল রয়েছে। ঘোষপাড়া এবং কেন্দ্রীয় বাস টার্মিনালের কাছে কয়েকটি ভালো মানের হোটেল রয়েছে। কুড়িগ্রামের কয়েকটি উল্লেখযোগ্য হোটেল হচ্ছে হোটেল আকাশ, মেসার্স হোটেল ডিকে, মেসার্স হোটেল স্মৃতি, মেসার্স হোটেল মেহেদি, মেসার্স হোটেল আরজি, মেসার্স হোটেল নিবেদিকা, মেসার্স হোটেল বসুন্ধরা, মেসার্স মিতা রেস্ট হাউজ ইত্যাদি।",

        hotelLink: "https://www.google.com/search?q=hotel+in+kurigram",
        placeDesc: `দেশের বিভিন্ন ঐতিহাসিক স্থাপনা আমাদের অতীত ইতিহাস ও ঐতিহ্যকে ধারণ করে এখনও স্ব-মহিমায় নিজের অস্তিত্ব জানান দেয়। প্রতিটি জেলার এসব ঐতিহাসিক স্থাপনা যেমন আমাদের দেশের সৌন্দর্যের অন্যতম অনুষঙ্গ তেমনি পর্যটকদেরও আকর্ষণের কেন্দ্রবিন্দু। ভারতের মেঘালয় রাজ্যঘেঁষা ও যমুনা নদীর অববাহিকায় গড়ে উঠা উত্তরবঙ্গের প্রাচীন জেলা কুড়িগ্রাম। এখানে এমন অনেক দর্শনীয় স্থাপনা রয়েছে। তার মধ্যে অন্যতম হল চান্দামারি মসজিদ। কুড়িগ্রাম ভ্রমণে গেলে আপনার ভ্রমণ তালিকায় অবশ্যই রাখবেন চান্দামারি মসজিদ। কুড়িগ্রামের রাজারহাট উপজেলার চান্দামারী গ্রামের মন্ডলপাড়ায় চান্দামারি মসজিদের অবস্থান। সম্পূর্ণ শুভ্র এই মসজিদটি দেখতে দারুণ দৃষ্টিনন্দন। এই মসজিদটির নির্মাণ শৈলীতে সুলতানি আমলের ও মোগল স্থাপত্যকলার সমন্বয় দেখা যায়। ধারণা করা হয়, মোঘল আমলে নির্মিত এই মসজিদটির নির্মাণকাল আনুমানিক ১৫৮৪-১৬৮০ খ্রিস্টাব্দের মধ্যবর্তী সময়ে।

        এই মসজিদটি দৈর্ঘ্যে ৪০ ফুট এবং প্রস্থে ২০ ফুট। এর নির্মাণকাজে ভিসকাস নামে এক ধরনের আঠালো পদার্থ ব্যবহার করা হয়েছে। মসজিদের সামনের দিকে পাঁচ ফুট উঁচু তিনটি বড় দরজা রয়েছে । ওপরে তিনটি বড় গম্বুজ আছে যার ব্যাসার্ধ প্রায় ৫ দশমিক ৫০ফুট। গম্বুজগুলোর গায়ে দৃষ্টিনন্দন নকশা করা আছে। এই নকশাগুলো মোঘল আমলের স্থাপত্য শৈলীর এক অনন্য দৃষ্টান্ত। চার কোণায় চারটি মাঝারি আকৃতির মিনার ও চারদিকে ঘিরে আছে আরও ষোলটি ছোট গম্বুজ। ভেতরের দিকে তিনটি মেহরাব আছে। মসজিদের গায়ে অনেকগুলো খিলান আছে। এ ছাড়া বায়ু চলাচলের জন্য উত্তর ও দক্ষিণ দিকে একটি করে জানালা আছে। মসজিদটির সামনে একটি দিঘি রয়েছে।`,
      },
      {
        id: 724,
        placeImg: require("../../assets/images/rangpur/সব্যসাচী লেখক সৈয়দ শামসুল হকের বাড়ি  কুড়িগ্রাম.jpg"),
        placeName: "সব্যসাচী লেখক সৈয়দ শামসুল হকের বাড়ি : কুড়িগ্রাম",
        placeNameEn: "dntKnw",
        distName: "kurigram",
        distNameBn: "কুড়িগ্রাম",
        recommendation: true,
        roadmap: `ঢাকা থেকে সড়কপথে কুড়িগ্রাম জেলার দূরত্ব প্রায় ৩৫০ কিলোমিটার। ঢাকা থেকে কুড়িগ্রাম রুটে বিভিন্ন পরিবহনের বাস চলাচল করে। এই রুটে এসি ও নন-এসি উভয় ধরনের বাসই রয়েছে। ঢাকার শ্যামলী ও কল্যাণপুর থেকে এসবি, নাবিল, হানিফ, এবং শ্যামলী পরিবহনের বাস ছেড়ে যায় কুড়িগ্রামের উদ্দেশ্যে। বিমানেও কুড়িগ্রাম ভ্রমণ করা যায় সেক্ষেত্রে বিমান যাবে সৈয়দপুর পর্যন্ত। সৈয়দপুর থেকে বাসে করে যেতে হবে কুড়িগ্রাম। `,

        hotel:
          "কুড়িগ্রামে বিভিন্ন মানের আবাসিক হোটেল রয়েছে। ঘোষপাড়া এবং কেন্দ্রীয় বাস টার্মিনালের কাছে কয়েকটি ভালো মানের হোটেল রয়েছে। কুড়িগ্রামের কয়েকটি উল্লেখযোগ্য হোটেল হচ্ছে হোটেল আকাশ, মেসার্স হোটেল ডিকে, মেসার্স হোটেল স্মৃতি, মেসার্স হোটেল মেহেদি, মেসার্স হোটেল আরজি, মেসার্স হোটেল নিবেদিকা, মেসার্স হোটেল বসুন্ধরা, মেসার্স মিতা রেস্ট হাউজ ইত্যাদি।",

        hotelLink: "https://www.google.com/search?q=hotel+in+kurigram",
        placeDesc: `দেশের উত্তর জনপদের একটি জেলা কুড়িগ্রাম। এটি রংপুর বিভাগের একটি জেলা। ঢাকা থেকে সড়কপথে কুড়িগ্রাম জেলার দূরত্ব প্রায় ৩৫০ কিলোমিটার। ভারতের সঙ্গে তিনটি রাজ্যের সীমান্তঘেঁষা এ জেলার ওপর দিয়ে প্রবাহিত হয়েছে ব্রহ্মপুত্র, তিস্তা, ধরলা, দুধকুমার, ফলকুমার, নীলকমল, গঙ্গাধর, শিয়ালদহ, কালজানী, বোয়ালমারী, ধরনী, হলহলিয়া, সোনাভরি, জিঞ্জিরাম, জালছিড়া প্রভৃতি নদনদী। এখানেই জন্ম নিয়েছেন লেখক সৈয়দ শামসুল হক। সৈয়দ শামসুল হক কবিতা, উপন্যাস, নাটক, ছোটগল্প, অনুবাদ তথা সাহিত্যের সব শাখায় সাবলীল পদচারণার জন্য তাঁকে 'সব্যসাচী লেখক' বলা হয়।

        তাঁর লেখকজীবন ছিল ৬২ বছরব্যাপী বিস্তৃত। শামসুল হকের জন্ম ১৯৩৫ সালের ২৭ ডিসেম্বর। পাঁচ ভাই ও তিন বোনের মধ্যে সবার বড় তিনি। ১৯২৮ সালে তৎকালীন এমএলএ কাজী এমদাদুল হকের আমন্ত্রণে তাঁর বাবা ডা. সৈয়দ সিদ্দিক হোসাইন সিরাজগঞ্জের বেলকুচি থেকে কুড়িগ্রামে এসে বসবাস শুরু করেন। সৈয়দ শামসুল হক নবম শ্রেণি পর্যন্ত কুড়িগ্রাম রিভারভিউ হাই স্কুলে পড়ালেখা করে ঢাকায় চলে যান। সৈয়দ শামসুল হক মাত্র ২৯ বছর বয়সে বাংলা একাডেমি পুরস্কার লাভ করেছিলেন। বাংলা একাডেমি পুরস্কার পাওয়া সাহিত্যিকদের মধ্যে তিনিই সবচেয়ে কম বয়সে এ পুরস্কার লাভ করেছেন। এছাড়া বাংলা সাহিত্যে অবদানের জন্য ১৯৮৪ খ্রিস্টাব্দে বাংলাদেশ সরকার কর্তৃক প্রদত্ত সর্বোচ্চ বেসামরিক সম্মান একুশে পদক ও ২০০০ খ্রিস্টাব্দে স্বাধীনতা পুরস্কার লাভ করেন।
        কুড়িগ্রাম শহর থেকে স্বল্প দূরত্বে দেখা পাবেন কুড়িগ্রাম মাইনর স্কুলের। কোলাহলমুক্ত পরিবেশে হেঁটে বেড়াতে পারবেন। এই স্কুলে লেখক ষষ্ঠ শ্রেণি পর্যন্ত পড়ালেখা করেন। এরপর তিনি ভর্তি হন কুড়িগ্রাম হাই ইংলিশ স্কুলে। সৈয়দ শামসুল হকের বাবার ইচ্ছা ছিল, তাঁকে তিনি ডাক্তারি পড়াবেন। বাবার ইচ্ছাকে অগ্রাহ্য করে তিনি ১৯৫১ খ্রিস্টাব্দে বোম্বে পালিয়ে যান। সেখানে তিনি বছরখানেকের বেশি সময় এক সিনেমা প্রডাকশন হাউসে সহকারী হিসেবে কাজ করেন। ১৯৫২ খ্রিস্টাব্দে তিনি দেশে ফিরে এসে জগন্নাথ কলেজে নিজের ইচ্ছা অনুযায়ী মানবিক শাখায় ভর্তি হন। কলেজ পাসের পর ১৯৫৪ খ্রিস্টাব্দে ঢাকা বিশ্ববিদ্যালয়ের ইংরেজি বিভাগে ভর্তি হন। পরে স্নাতক পাসের আগেই ১৯৫৬ সালে পড়াশোনা অসমাপ্ত রেখে সেখান থেকে বেরিয়ে আসেন। এর কিছুদিন পর তাঁর প্রথম উপন্যাস 'দেয়ালের দেশ' প্রকাশিত হয়। এরপর ১৯৪৯-৫০ খ্রিস্টাব্দের দিকে ম্যাট্রিক পরীক্ষার পরে ব্যক্তিগত খাতায় ২০০টির মতো কবিতা রচনা করেন।

        সৈয়দ শামসুল হকের প্রথম লেখা প্রকাশিত হয় ১৯৫১ খ্রিস্টাব্দের মে মাসে, ফজলে লোহানী সম্পাদিত 'অগত্যা' পত্রিকায়। সেখানে 'উদয়াস্ত' নামে তাঁর একটি গল্প ছাপা হয়। কুড়িগ্রাম সরকারি কলেজে এখানেই শায়িত আছেন আমাদের সবার প্রিয় লেখক সৈয়দ শামসুল হক। শান্ত নিরিবিলি পরিবেশ, নেই কোনো কোলাহল। গ্রামের ছেলে গ্রামেই শুয়ে আছেন গ্রামীণ পরিবেশে। আমরা সেখানে কিছুকাল অপেক্ষা করে গেলাম কুড়িগ্রাম শহরের পুরাতন থানাপাড়ায় তাঁর পৈতৃক বাড়িতে। সেখানে আমরা পরশ পেলাম সৈয়দ শামসুল হক ছেলেবেলার স্মৃতি।`,
      },
    ],
  },
  {
    divId: 8,
    divisionName: "mymensingh",
    places: [
      {
        id: 101,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 102,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 103,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 104,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 105,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 106,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 107,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
      {
        id: 108,
        placeImg: require("../../assets/images/13.jpg"),
        placeName: "Dhaka University",
        placeNameEn: "dntKnw",
        distName: "Dhaka",
        hotelLink: "https://www.google.com/search?q=hotel+in+",
        placeDesc:
          "Lorem ipsum dolor sit amet consectetur adipisicing elit. Sequi doloribus quas quibusdam, maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?  maiores dolorem nihil molestiae quos reiciendis. Fugiat, magni deserunt quo laboriosam hic doloribus inventore velit nihil quod maxime?",
      },
    ],
  },
];
